[{"id":3,"created_at":"2023-07-15T16:42:59.100765+00:00","item_id":16,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":5,"text":"Первый матч в истории Вендетты, и он... В порядке. Это рождение одного из самых взрывных ныне персонажей, которого на раннем этапе пытается закопать косплеер Трипл Эйча. В матче есть уже некоторые элементы, которые будут использоваться в их матче на ППВ, присутствует очень хороший размен ударами, и все резко кончается после сворачивания Алекса, вернувшегося за секунду до отсчета рефери, реверсируя в ролл-ап второй педигри от Харриса. На том этапе, на котором тогда был промоушен, этот матч реально значимый и лучший на шоу (**3/4)."},{"id":4,"created_at":"2023-07-15T16:45:36.200397+00:00","item_id":19,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":5,"text":"Бодрее, чем опенер, но по сути это back and forth без какой-либо изюминки. По сути, этот матч во многом определил направление этих персонажей, думаю, будь результат другим, Вендетта сейчас имела бы иной вид. Шеннон сходу демонстрирует умение вести матч так, как ему нужно, показывает свой характер и принципы, и это заставляет повысить мнение о первом в истории мейн-ивенте (**1/2)."},{"id":5,"created_at":"2023-07-17T22:21:25.390108+00:00","item_id":25,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":4,"text":"У этих двоих химия лучше, чем изначально можно ожидать. Большую часть матча Одри держит Дулина под плотным контролем, ничуть не сомневаясь в собственных силах. По итогу мы получаем концовку, где Одри не захотел побеждать каунт-аутом, вернул соперника на ринг и заставил сдаться. Неплохо, но коротко для более высокой оценки (**)."},{"id":6,"created_at":"2023-07-17T22:25:10.95909+00:00","item_id":27,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":8,"text":"Лучше дебюта для Ишии в Вендетте нельзя было придумать. По сути, здесь преобладала классическая схема, оппонент Ишии недооценивает низкорослого соперника, а потом с трудом находит выбитые зубы, но здесь оппонентом был не какой-то неудачник, а опасный Шеннон Уэбб, победитель первого мейн-ивента, который быстро взял себя в руки и начал исправлять ситуацию, и Томохиро приходилось несладко, настолько, что для победы он преодолел боль от Пэкейдж Пайлдрайвера, вскочив и снеся Уэбба с ног. Победа была буквально выдрана у человека с битой, Ишии падал после матча и хорошо продавал последствия этой бойни (****)."},{"id":7,"created_at":"2023-07-17T22:28:32.597903+00:00","item_id":28,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":8,"text":"Альфа заменила Александра Дэниелсона и встретилась с уже полюбившейся фанатом Ритой в главном событии. В матче большую роль играла психологическая составляющая, девушки не знали друг друга и пытались подступиться, и главное преимущество Альфы было в умении видеть слабости оппонентов насквозь, о котором Эдукан даже не догадывалась, за что поплатилась в ключевой момент матча, когда Альфа начинала разрывать ей ногу. Рита преодолевала, старалась выживать, но на каждый ее порыв был порыв Альфы еще мощнее, а когда, казалось, удалось переломить ситуацию и выйти на финишер, колено Риты вышло из строя, и когда она убедила рефери не останавливать матч, Альфа успела прийти в себя и уничтожила соперницу. Уважение после матча было милым (****)."},{"id":8,"created_at":"2023-07-17T22:30:45.366409+00:00","item_id":21,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":4,"text":"Забавный матч, Горвет извлек уроки из предыдущего поражения, и теперь он избегает болевых и играет на нелюбви Хаттори (объяснимой, кстати) к Одри, изводя Майкла и заставляя рефери закрывать на это глаза. Все закончилось после реверса Дестино во внезапное сворачивание. Сюжетный короткий матч."},{"id":27,"created_at":"2023-07-18T00:57:32.237468+00:00","item_id":50,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":6,"text":"Эти двое проводят матч на первом пре-шоу в истории, и Ваня выглядит, как суперзвезда с яркими коронными приемами, вроде сумасшедшего манки флипа. При этом он уверенно держится на ринге, хорош в технике и делает множество крутых штук, что провоцирует Уэя на эмоции и заставляет идти к победе на всех парах, что тоже приводит к довольно хорошим вещам в его исполнении. Но спина, над которой работал Ваня, подводит его в ответственный момент, и Ткачев, как и обещал, \"задушил\" своего оппонента, завоевав победу в своем первом матче, искренне надеясь на другой путь (***)."},{"id":9,"created_at":"2023-07-17T22:35:50.504686+00:00","item_id":22,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Первая классика Вендетты. С первого взгляда кажется, что это Ишии-Шибата на новый лад, о чем говорит начало и один из спотов, но позже оказывается, что это всего один из элементов игры разума Альфы, тогда как в целом это очень мощное, многоступенчатое побоище, вобравшее в себя множество козырных вещей, таких как обмен приемами с ноуселлом, страйковские размены, сила воли, самоизбиение. Ишии находится в положении еще ужаснее, чем в предыдущем матче, что по итогу заставляет его выйти на реверс, позволяющий Альфе понять, что он прекрасно знает, кто она такая, и как отчаялся Томохиро, что пошел на такой шаг (это мы уже узнаем во время выхода Хроник, но тем не менее). Но Ишии вышел из воды более сухим, потому что ничью по каунт-ауту спровоцировала именно Альфа, благодаря чему родилась фишка их противостояния (****1/2)."},{"id":10,"created_at":"2023-07-17T22:39:53.468449+00:00","item_id":29,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Красивая история становления андердога, который преодолевает трудности благодаря хорошей подруге, а злодей идет в задницу, не на того напал. Дэниелсон изначально терпит избиение, не в состоянии дать отпор, но когда Альфа поднимает игрушку, он находит в себе силы, выбирается из болевого, неожиданно снимает резинку для волос и шокирует оппонента своим напором. Эдди старается сохранить лицо, отбиться и достичь победы, но ситуация оборачивается для него крахом, и он сдается сверхбыстро после дебютировавшей финишной кульминации Хэдлок Драйвер-Кроссфейс. Хочу увидеть их матч в нынешних кондициях обоих (***1/2)."},{"id":11,"created_at":"2023-07-17T22:43:38.709105+00:00","item_id":30,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Хороший хардкорный матч, здорово играющий на эмоциях. Оба рестлера не спешат, Уэбб кайфует со своей жестокости, подправленной ощущением благородства, ведь он освободит сына от ненужной отцовской опеки, Виктор же пытается понять, почему матч вообще не похож на задорный, ну и выжить. В конце мы видим отличные твисты и эпохальный прыжок Виктора, на этот раз мимо цели, потому что цель удрала. Как матч - недостаточно крутой сам по себе, но учитывая историю, которую здесь продали, и ее влияние аж на трех персонажей сразу, поединок однозначно удачный и важный (***1/2)."},{"id":12,"created_at":"2023-07-17T22:47:47.877641+00:00","item_id":23,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Еще одна классика, оправдывающая вывеску первого ППВ. Ишии и Альфа показали до этого ошеломляющий матч, Одри просто выглядел перспективно, но слишком быстро расправлялся с соперниками, и получилась идеальная гармония, где две машины бодаются между собой, а изворотливый шотландец находит моменты, чтобы вмешаться и изменить ход матча. Все здорово поработали между собой, у всех троих весьма запоминающаяся химия друг с другом, и если про Ишии и Альфу все ясно, то Одри реально годно поработал как с первым, так и со второй, и это до сих пор его лучший перфоманс, момент, когда Одри мог стать по-настоящему великим и перестать чувствовать под собой землю. Альфа разрушила сразу две мечты, и когда она подняла над головой не титул, а игрушку, это явно ударило по Ишии и Одри еще больнее. Разрушительно крутой матч (****1/2)."},{"id":13,"created_at":"2023-07-17T22:51:34.040593+00:00","item_id":31,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Матч, истинная природа которого понимается только к концу арки, но даже без привязки к сюжету он очень хорош и развлекателен, и дарит, как минимум, несколько гиф-момента, включая легендарный полет на шариках. Возможно, это не максимум, который они способны выжать друг с другом, но с целью матчей Альфа и Горвет справились (***1/2)."},{"id":49,"created_at":"2023-07-24T19:27:43.876863+00:00","item_id":83,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":5,"text":"Слабее матча на предыдущем шоу, напор на серьезном рестлинге показал не обратную сторону их взаимоотношений, а просто менее впечатляющий матч, строящийся вокруг того, как слаб Дулин без финишера. Есть несколько хороших моментов, но самым ярким остается выход Тузов с метлами (**3/4)."},{"id":51,"created_at":"2023-07-24T19:31:22.681766+00:00","item_id":85,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":6,"text":"Это должно было выглядеть, как дрим-матч, но на деле взаимодействия никогда не доходили до какой-то интересной точки, если это не Ишии и Альфа, которые, по классике, были интересны вместе. Матч развития персонажей, где Алекс продолжил идти вперед после восхождения на БП, а Ишии опустился вниз из-за присосавшегося прошлого. Было бы лучше, не длись он так долго (***)."},{"id":53,"created_at":"2023-07-24T19:35:05.038726+00:00","item_id":87,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":4,"text":"Еще один смешной, сюжетный матч, позволяющий Тузам пройти в финал, а поварам - развить фьюд с Оппозицией, решившей зайти так далеко. Ольгу Дмитриевну штырило от происходящего и даже немного колбасило (**)."},{"id":14,"created_at":"2023-07-17T22:59:55.453195+00:00","item_id":45,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Почти идеальный пятиминутный матч, в котором две рестлерши выплеснули на ринге все, что у них накопилось по ходу напряженного сюжета, а учитывая, как Альфа унижала эту девочку, которая и так едва-едва сдерживала Совенок от развития легкомысленности, Славе было, ради чего сражаться, и она появилась в новом образе, отрезав себе косу пилой. Славя больше не пыталась быть хорошей, она хотела уничтожить Альфу, а Альфа давала ей драку и ничуть не сдерживалась. Матч богат на моменты, когда Славя получает очень много ударов по голове, и готовится свалиться без сил, но в итоге мотает головой и жмет на педаль газа еще сильнее, шокируя чемпионку, постепенно обходя ее, и по итогу выходя на красивейший суплекс и делая Альфе свой финишер, который чемпионке Вендетты приходится заноуселлить, чтобы, во-первых, не дать себя удержать, а во-вторых, сделать последнее действие перед ударом в гонг, оповещающим о пятиминутном тайм лимите. Альфа все равно не сдержалась и сказала в промо, что не уверена в своей победе без наличия сковывающего тайминга, но Славя, не произнося и слова, приняла это своим поражением, так как стремилась полноценно наказать обидчицу, лишив ее золота своего же промоушена, к которому она, Феоктистова, не имеет никакого отношения, полностью храня верность Совенку и заботясь только о нем. Этот матч имеет настолько большое значение, что Альфа до сих пор его вспоминает и ищет любые пути, чтобы сойтись с этой девочкой еще раз, тем более, что Славя больше не чемпионка. Страшно представить, что эти двое могут показать друг с другом, когда руки развязаны, а ненависть так никуда и не делать (****1/2)."},{"id":15,"created_at":"2023-07-17T23:55:35.761075+00:00","item_id":34,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":6,"text":"Сторилайн, ведущий к этому матчу, в разы лучше, чем сам матч. Здесь не было чего-то плохого, Мута устраивал игры разума, заставляя Дулина бояться, тот пытался выгрызть инициативу, но благодаря демоническим силам Мута даже не всегда чувствовал какой-либо урон. Моменты с ядовитым туманом были крутыми (***)."},{"id":17,"created_at":"2023-07-18T00:07:18.692384+00:00","item_id":36,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Внутри матча раскрывается история, показывающая, почему они вообще имеют матч на шоу, и как они похожи друг на друга в плане отношений со своими лучшими друзьями. В этом матче нет ничего, кроме страйков, и хоть это не уровень матча Ибуши и Таичи, но все же еще напряженное зрелище, раскрывающее нутро этих двоих. Концовка с забиванием Лены локтями, которой не выдержал рефери, помогает Алексу выйти победителем, не делая из Лены проигравшую, и Тихонова, по сути, крайне защищенно проиграла свои два матча (***1/2)."},{"id":18,"created_at":"2023-07-18T00:13:21.313572+00:00","item_id":37,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Кульминация противостояния этих двух девочек. Мы не видели предыдущих матчей, но по описанию более-менее пониманием, чем они были, и видно, что Алиса умудрилась вырасти, оставаясь, при этом, собой, и поддержка Ульяны, поддержка Уэбба, и нашедшая себя заново поддержка Лены помогают ей идти вперед и преодолевать, несмотря на то, какой Славя монстр. Много мощных моментов, очень долгий, размеренный и интенсивный обмен киками, удары по голове, и нирфоллы после финишеров, которых этот матч, учитывая вражду, заслуживал. Концовка очень эмоциональная, Алиса держится на ногах буквально из-за злобы, но после пересечения определенной черты после серии энзигири, искра в глазах исчезла, и Славя все-таки добилась победы, несмотря на то, что для Двачевской это был матч жизни и смерти. То, что произошло после матча, заслуживает особого внимания, но ему место, скорее, под описанием шоу (****1/4)."},{"id":19,"created_at":"2023-07-18T00:16:45.365877+00:00","item_id":39,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":6,"text":"Дебютный матч для Уэя, и она был хорош. Парень показал все, что умеет, и помимо приемов Муто у него есть еще некоторые интересные штучки, делающиеся с особой подвижностью, и ядерное стремление быть успешным, которое вылилось в ДДТ на ступеньки и радикальную попытку одолеть Кейджи. Муто быстро исправил ситуацию, не дав наглецу того, чего он хочет, и Уэй сдался в четверке, получив после поединка пепси от фанатки (***)."},{"id":50,"created_at":"2023-07-24T19:29:40.149945+00:00","item_id":98,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":5,"text":"Веселый матч, по факту самый слабый на шоу, на деле же он длится четыре минуты. Виктор не принимает участия из-за налета на него, и Оресту приходится сражаться в одиночку, а когда наступает время Х, Виктор принимает сигнал, но из-за недопонимания Советский был уничтожен. Можно даже сказать ликвидирован (**1/2)."},{"id":16,"created_at":"2023-07-18T00:03:00.633746+00:00","item_id":35,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":8,"text":"Благодаря этому матчу в Рите наконец проснулся рестлер, желающий развиваться и достигать результатов. Альфа видела внутри Эдукан потрясающего рестлера, и заявляла, что при прочих равных та могла победить ее и выйти в финал, но сложилось иначе. Матч сложнее предыдущего, девушки конкурируют друг с другом, инициатива не задерживается долго на ком-то одном, пока техническая работа чемпионки не приносит плоды, и Рита не начинает выдыхаться, что приводит к отрезку, когда Альфа намеревается провести финишер Дулина, и с этого момента матч меняет свое настроение, в Эдукан просыпается монстр, и Альфе приходится драться на всю свою мощность. Рита больно бьет кики, забивает оппонентку коленями, перестает селлить удары по ноге в ключевой момент, неоднократно подходит к финишной прямой, но каждый раз Альфе удавалось или спасаться, или реверсировать. Эдукан показала невероятную тягу к триумфу, ей даже понадобилось две коленные сигнатуры, чтобы, наконец, взять ее на финишер и приземлить на канвас. Матч самую малость становится жертвой положения, до этого прошел величественный командник 3 на 3, поэтому автоматически ждешь чего-то большего, тогда как это просто приятный, напряженный матч, который, однако, никогда не замахивается на шедевральный уровень, да и не может, учитывая, какой Рита подходит к этому матчу, и учитывая, что в ней загорелся огонек, а не вспыхнул целый пожар. Настоящая реинкарнация, которая оставит более жирную черту до/после, произойдет немного позже, но это лучший первый шаг, который можно было представить (****)."},{"id":20,"created_at":"2023-07-18T00:19:15.695651+00:00","item_id":40,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":5,"text":"\"Кто, если не он?\" - пошутила Рита в интервью Саманте, намекая, что только матч с Хондой способен дать старт ее новой карьере, и эта шутка оказалась далеко не шуткой. Прямо сейчас, конечно, ничего особенного, сейчас это был по большей части матч ради истории и яркого убийства в конце, которым Эдукан, судя по всему, и влюбила в себя комедианта окончательно (**1/2)."},{"id":21,"created_at":"2023-07-18T00:22:58.553443+00:00","item_id":41,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Дебют Лэшли в Вендетте, и это короткий, но очень жесткий матч, где Бобби пытался взять успех в свои руки, и Альфа выживала, как никогда, получая сильнейший импакт и даже летя в стойку ринга. Но чемпионка не была бы чемпионкой так долго, если бы не умела все предусматривать, поэтому, когда рефери был в шаге от того, чтобы остановить матч, когда Альфу безудержно пытали в Харт Локе, Лэшли подвела рука, и это позволило Альфе выжить. Последняя минута была традиционной для матчей такого типа (***1/2)."},{"id":22,"created_at":"2023-07-18T00:28:28.325542+00:00","item_id":43,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":8,"text":"Тоже не особо продолжительный матч, как и прошлый мейн-ивент, но Альфа бросает сама себе вызов, пробуя на вкус хардкор, и делая это с такой талантливой исполнительницей и гением поколения, как Сузу Сузуки. В матче есть жестокость, немного интертейнмента, такого как удары веткой по заднице, и запоминающийся спот в конце, который еще лучше сделали такие предшествующие издевательства, как раздавленный во рту Сузу новогодний елочный шар, и суперкик в голову Альфы, в рот которой засунули кнопки. Альфа своей победой не обесценила хардкор, потому что буквально выгрызла момент, проведя усиленное колено со взрывающейся битой, взорвав свою соперницу, после чего, не теряя времени, провела свой легитимный финишер. Посмотреть бы когда-то традиционный матч между этими двумя, жаль, что Сузу не осталась в Вендетте (***3/4)."},{"id":23,"created_at":"2023-07-18T00:31:09.22571+00:00","item_id":44,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Не уровень Альфа vs. Славя, но хороший пятиминутный матч, вытекший из перепалки во время сегмента с Полом Левеком. Матч закончился таким же образом, как и начался, и Альфа правильно рассчитала время, чтобы выскочка Шизука максимально поверила в себя, и между этим повредила ей руку, чтобы Маруфуджи это использовал. Сюжетный матч, который не был лишен технически сильных сторон (***1/2)."},{"id":24,"created_at":"2023-07-18T00:45:02.096689+00:00","item_id":70,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":10,"text":"Я, возможно, буду здесь единственным человеком с десяткой, но это максимально душевный матч, который прекрасно наложился на цель Риты - вдохновить Саманту на занятия рестлингом. Изначально она не знала, кто будет ее соперником, но потом заиграла тема Накамуры, и у Эдукан шок сменился заряженностью и боевой готовностью закрыть, наконец, этот гештальт, не дающий спать по ночам, но вышел Хонда, который превратился в Принца Антонио, и это, оказывается, был его подарок. Но подарок специфический, поэтому Рита, тяжело дыша, избивает его, как тряпичную куклу, после чего извиняется перед Самантой, готовясь к финишеру, и все могло закончиться на этом, если бы Принц не нашел спасение, что позволило продлить ему матч еще дольше, и даже перехватить инициативу, работая над ногами Риты, чтобы все равно упасть и рассказывать свою историю, во время которой матч начал портиться еще сильнее, ведь дерущиеся Дулин и Лэшли не чувствовали никаких угрызений совести и ответственности за свои поступки. Эдукан поставила их на место, огрев стулом сначала Лэшли, а затем и собственного мужа, дав ему понять, что это не поддержка, а просто Бобби попал под горячую руку первым. Экс-Хонда может стать третьей жертвой, но Саманта, своим взглядом, умоляет его передумать, и с этого момента начинается тот матч, которого Саманта и ожидала. Каждое движение, каждое действие сочилось важностью, Рита хотела закончить это, как можно скорее, но Принц поставил перед собой задачу выиграть, чтобы заставить посмотреть на себя другим взглядом, чтобы стать для этой женщины не посмешищем, а стойким и целеустремленным рестлером, который поплатился за прием Накамуры, получил жесточайший бэкфист, который, в любой другой ситуации, свалил бы его, но здесь он восстал и отдал этому матчу самого себя, доводя свою работу до нескольких контрольных точек, и делая Рите больно такими способами, о которых даже Ишии бы не додумался. Но реверс Бегущего Колена в такой простой, и в то же время логичный Лу Тез Пресс - определенно хайлайт матча, показавший, что он будет бороться, пока дышит, и в конце концов, надевая на свою руку Гона, он спровоцировал Риту надеть Дракона, и они продемонстрировали ошеломляющий финал. Антонио словил Колено, но восстал, движимый импульсами, ради суперкика, нашедшего себя на затылке поднимающейся Риты, которая, из-за этого, угодила в установленный ранее Принцем стул, и больше не смогла подняться, как и ее оппонент, из-за чего этот матч, как и три других на этом шоу, кончились без результата. Но для зрителей результат - это невероятное качество, которого даже нельзя было ожидать. Здесь пока нет оценок, но, возможно, это будет одним из самых недооцененных матчей в истории Вендетты, что, в принципе, имеет право на жизнь, ведь по-настоящему важным он задумывался лишь для одного человека - для Саманты, и желания Риты захимичили с желаниями Антонио (****3/4)."},{"id":25,"created_at":"2023-07-18T00:51:22.925571+00:00","item_id":48,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":5,"text":"Нормальный матч. Принц на коне после шикарного матча, где развел на ничью одну из самых легитимных рестлерш Вендетты, поэтому Уэю приходится несладко, потому что соперник вроде слабый комедиант, но очень заряженный. Все приводит к истории, Уэй, оправдав половину своей тактики, уклонился от подлого удара, и провел Визард, но не учел, что рефери, как и все люди на арене, отвлеклись из-за прекрасной капибары в руках Вани, из-за чего поплатился и проиграл (**1/2)."},{"id":26,"created_at":"2023-07-18T00:54:01.142274+00:00","item_id":49,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":6,"text":"Дулин атакует Лэшли до начала матча, и, имея преимущество в руках, выглядит мотивированным и идет к цели. Лэшли, конечно, реабилитируется и мы получаем яркие моменты внутри динамического матча, который не выглядит как тот, который будет продолжительным. Так и получилось, ведь Дулин, внезапно, решил делать приемы своей жены, которая бросила его на предыдущем выпуске, но Бобби, по понятной из-за пост-матча причины, предугадывает колено, реверсирует гарпуном и заставляет рефери остановиться матч, держа Дулина в агрессивном болевом (***)."},{"id":28,"created_at":"2023-07-18T01:12:28.241574+00:00","item_id":51,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":10,"text":"Грандиозный опенер, очень собранный матч, один из самых зрелых перфомансов Вендетты, который сложно переплюнуть с точки зрения технического мастерства и вложенной в поединок тактики. Альфа продолжает сторителлинг с командного матча на предыдущем шоу, Муто не может провести ей скрю, тогда как ей это удается и удается хорошо. Все выглядит, как деклассирование высшего уровня, Альфа полна сил, Муто устал и стар, но он решает удивить соперницу, и использовать уловку Антонио Иноки, разлегшись на канвасе и делая страшнейшие выпады ногами, которые, по задумке, должны заменить ему скрю и ослабить Альфу хоть до какого-то более-менее приличного уровня. И это дает результат, Муто выравнивается с молодой оппоненткой, и совсем скоро даже перевешивает чашу весов, когда начинает атаковать ей руку, стоя на ступеньках, и, отсылаясь к споту Тенрю, проводит ей брейнбастер прямо на ступеньки, отправляя, следом, в стойку ринга. Ситуация полностью поменялась, Альфа возвращается в ринг, но Муто одновременно работает на ноги, провоцирует использование больной руки, чтобы доводить ее до нужных кондиций тоже, ну и боль в голове так легко не пройдет. Оба потрясающе продают урон, делая ставку на дыхание и медлительность, а один из ключевых спотов напрямую связан с изнеможением, потому что Альфа решается провести Муто свой финишер, но не выдерживает, и тот падает на нее сверху. А когда прием все-таки проходит - в руке случается резкая боль, не дающая пробыть в таком положении еще одну секунду. После этого был большущий акцент на болевых, Муто старался заставить сдаться Альфу с помощью четверки, но та терпела, и даже разозлила его, пытаясь ложно сдаться, из-за чего он усилил четверку удушающим, с попыткой присоединить к этой конструкции и руку, хоть той удалось выскользнуть, но в таком положении, при всей опасности, было проще перейти в сворачивание, так что для Альфы это стало спасением. В конечном итоге чемпионка выдержала все муки судьбы, защитившись от двух Визардов подставленной рукой, остановив третий, и все-таки проведя свой смертоносный кик по колену Муто, а потом замкнула в болевой, который мог и не принести успеха, если бы Альфа, не наплевав на боль, не использовала руку для усиления захвата. Кейджи не хотел сдаваться, но у него не было выбора. Феноменальный матч, в котором Муто представал перед Альфой человеком, которого даже не нужно видеть насквозь, потому что он - чертов Муто, и о нем и так все известно. Но Кейджи, оставаясь собой, и не изобретая велосипед, вытащил те вещи, к которым Альфа не была готова, и стал для нее самым тяжелым испытанием за всю карьеру. Ну и это матч селлинга, и они хорошо преуспели в том, чтобы убедительно валяться, и за этот счет делать каждый удачно проведенный прием важным и способным влиять на ход матча, чего только стоит попытка Альфа провести Хэдлок Драйвер, которая обернулась в реверс Муто с выходом на Кроссфейс. Эта защита останется в истории, делая первый рейн Вендетты еще сочнее (****3/4)."},{"id":29,"created_at":"2023-07-18T01:20:07.485362+00:00","item_id":52,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Это четырехсторонний матч на выбывание, и в нем распутываются все хитросплетения, которые появились по ходу фьюда. Есть мощная первая часть со всеми сразу, которая приводит к устранению Лэшли на некоторое время после внезапного командного приема от Дулина и Риты. За этим следует эмоциональная часть с Эдукан и Дулиным, считающаяся самым выдающимся перфомансом второго в Вендетте, где Рита на протяжении пяти минут доказывает, что ее готовящийся стать бывшим муж ее не знает, и делает это успешно, что вызывает еще больше драматизма. Часть с Лэшли хорошая, показывающая стремление Риты к победе, несмотря на силищу соперника, и когда она близка к вылету, Принц жертвует собой, подставляясь под гарпун, что позволяет Эдукан провести Бегущее Колено. Концовка сработала идеально, Рита и Антонио на одном ринге и могут закрыть главу, которую у них не получилось завершить до конца на 11м выпуске. Матч имеет еще и историческую важность, ведь спустя пару минут мы понимаем, что это был четырехсторонник между членами одной группировки. Теперь они - Дом Эдукан (****1/2)."},{"id":30,"created_at":"2023-07-18T01:27:06.414916+00:00","item_id":53,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Очень берсерковый матч, где Алекс наконец встречается в сольном матче со своим кумиром и делает все, чтобы одолеть его, совершая массу ошибок, на которые Ишии реагирует и повышает свои шансы, работая на нетипичную для себя область - на спину соперника. Дэниелсон показывает себя зверем, чем дальше заходит матч, чем он более избит, тем опаснее, и Ишии один раз даже чуть не вырубился во время забиваний, как Лена, чудом успев очнуться до решения рефери. Треть матча - жесткая борьба в стиле Нью Джапана или прочих подобных броулерских махачей, где один прием может стать решающим. На Ишии оказывалось огромное давление, пояс снова представляет его тренер, и упустить этот шанс было бы просто непростительно. Альфа, вышедшая в ринг-сайд, явно подняла Алексу боевой дух, но не менее отрезвляюще подействовала и на Ишии, который не просто победил Алекса, а провел дайвинг хэдбатт ему на поясницу, и замкнул в Скорпион Дезлок. Дэниелсон не сдался, но потерял сознание и проиграл. Это явно не пик их способностей, но как для первого матча, где один рестлер ищет себя и щупает почву, желая при этом всего и сразу, а второй цепляется за возможность не упасть в грязь лицом, это было превосходно (****1/2)."},{"id":31,"created_at":"2023-07-18T15:17:32.298426+00:00","item_id":71,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":3,"text":"Веселый матч, в котором, однако, практически не было ин-ринг взаимодействий, Ваня учил своих соперников правильно координироваться, и в итоге Кикутаро уничтожили яйца. История Принца Антонио была на этот раз невероятно оскорбительной, нет ничего хуже, чем перед украинцем замиксовать Шевченко с Пушкиным (*1/2)."},{"id":32,"created_at":"2023-07-18T16:14:29.393242+00:00","item_id":57,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Возможно, лучший матч, который только можно показать в дебюте. Две сестры впервые выходят на ринг друг против друга, и интервью перед матчем дает нам вовлечься в их историю, посочувствовав обеим, и найдя себе фаворита, сойдясь или на крутой, но неуважительной Рине, или на очень милой и чуткой Тине. Мифунэ исполняла свое обещание, она сияла, параллельно с этим подавляя огонек своей сестры, лишая ее уверенности, доминируя и издеваясь. Когда терпению Тины настал конец, она выбросила сестру с апрона пойзонраной и приземлилась на нее спрингбоард мунсолтом, после чего начала разносить ее, толкая в баррикады. Рина нашла момент, чтобы отомстить, повторив эти действия с еще большей жесткостью, и стараясь закрепить это пайлдрайвером на стол, но Вэл среверсировала и сломала о свою сестру стол Икиру Драйвером. Вернувшись на ринг, началась мощная игра на опережение, Рина выжила в нескольких болевых сестры, они продемонстрировали свои коронные приемы и мощные фишки, и по итогу вырвались со своих сигнатур на 1, показывая силу родственных связей и неумолимого желания пойти вперед. Ключевой момент произошел, когда Мифунэ упала на ноги, избегая импактного немецкого суплекса, и дважды атаковала руки своей сестры, думающей, что прием был успешно проведен. Дальнейшие действия вели к Мифунэ кику, который дополнился брейнбастером и Йоджимбо Вайсом, который заставил младшую сестру сдаться. Сегмент после матча делает это все более историчным, Рина не только выиграла, но еще и выбрала блок с Альфой, ошарашив ее, что тренировалась одновременно и с другим человеком, ее заклятым врагом. Потрясающий матч, который привлекает еще больше тем фактом, что это не был их максимум, и даже в потенциале не мог им быть. Жду еще баталий между ними, надеясь, что их стычки всегда будут гарантом качества и эмоциональной работы (****1/2)."},{"id":33,"created_at":"2023-07-18T17:59:54.027916+00:00","item_id":58,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Крышесносящий опенер. Рина относится к Принцу, как к шуту, показывая свое превосходство и забивая соперника, как мешок, и даже когда он падает, не дает рассказать ему свою историю, продолжая матч дальше, и вбрасывая его в стойку ринга с апрона, из-за чего Антонио перекручивает, и он приземляется на голый пол, едва вставая, держась за окровавленное лицо. Мифунэ не давала ему продохнуть ни на секунду, вернув на ринг и заставляя поплатиться за каждое желание продолжать матч дальше. В конце концов, экс-Хонда пользуется тактикой поединка с Ритой, находя в себе силы и забивая соперницу после Лу Тез Пресса, и отдавая ей обратно всю полученную боль, и в плане приемов он зашел даже дальше, чем с Эдукан, впечатывая коленями спину Рины в угол ринга, вбивая ее в ринг импактным ДДТ, и атакуя суперкиком с разбега, даже Мифунэ кик зареверсировал в свою фирменную коленную атаку. В итоге Рина выгрызла эту победу, проведя Принцу сразу два Вашидзу Дриллера перед смертоносным страйком в голову, но Антонио добился того, чтобы его удержание обернулось для такой невыносимой девчонки головной болью, так что такой проигрыш выглядит даже значительнее, чем некоторые победы. Не так эмоционально, как матч с Эдукан, да и не должно быть, но в техническом плане немного выше (****1/4)."},{"id":34,"created_at":"2023-07-18T18:04:10.320621+00:00","item_id":59,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":6,"text":"Дулин подошел к матчу в полной боевой готовности, но запах шампуня жены, исходящий от другой женщины, заставил его действовать импульсивно, из-за чего он спровоцировал Акияму на быстрый матч. Продержался он в четыре раза дольше Уэя, да и вытерпел больше, но так или иначе это довольно легкие 2 очка для Джуна. Работа Акиямы была крутой, он показал себя, как заноза в заднице, которая ни на секунду не задумывается перед тем, как попытаться сломать сопернику все тело (**3/4)."},{"id":35,"created_at":"2023-07-18T18:09:42.881704+00:00","item_id":60,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Весьма приятный матч двух друзей, начинающийся, как техническая битва, но перешедшая на другой уровень соперничества, когда Сэм понял, что проигрывает, и атаковал подругу по руке. Вэл не испугалась этого, напротив, отомстила ему, еще и спровоцировала на проведении киков по себе, чтобы тоже испытать нужный спектр эмоций и действовать, не стесняясь своих атак. Один из самых ярких моментов матча - это когда Шимура не дала провести себе суперплекс, и отбросила Уилльямса на другой конец ринга своей Пойзонраной 2012. Сэму пришлось несладко в следующие минуты, но он оказывался ловчее, где надо, продуманнее, где надо, и хоть в опыте одиночных матчей он отстает, но на ринге он дольше, и поэтому конвертировал свои знания в действия. Тина пережила многое, два приема, которыми Сэм уже заканчивал свои матчи, но после Хай-Флай Сомато матч был окончен (***1/2). "},{"id":36,"created_at":"2023-07-18T18:38:24.243033+00:00","item_id":61,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":6,"text":"Веселый матч, где Горвет на протяжении половины действия обманывал бедолагу, но потом обман был раскрыт, и Уэй оказывался в шаге от первой победы, раскидывая сразу двух оппонентов, показывая свою неплохую соображалку, используя фишку Двух Тузов против них самих, демонстрируя свой прогресс на ринге и усиленные вариации мувов. Интертейнмент делал все это безостановочно веселым, и этот эффект сохранялся вплоть до концовки и подлого, коварного стула, улетевшего Уэю в лицо. Хорошая вещь (***)."},{"id":37,"created_at":"2023-07-18T18:48:35.094927+00:00","item_id":62,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Матч, который возвышает их командник на третьем выпуске, и одновременно становясь лучше за его счет. Орест живет мечте о хай-флае, и Рита была именно той, кто впервые попытался защитить его от опеки отца, до того, как это более радикально решил сделать Уэбб, и Орест сиял в матче с ней, проводя вещи, от которых его отец терял сознание от ужаса и злости, да и неудивительно, учитывая, что в него тогда трижды приземлились. Сейчас они встретились в лучших кондициях и более располагающей ситуации, Рита открыла в себе Маргарет, проводя свой первый матч в новом образе, Орест же получил одобрение от папы, который теперь тоже хай-флаер, и может использовать небо, как хочет. Этому посвящен весь их матч, они показывают лучшее, что умеют, удивляя друг друга, и неистово борясь за первенство, доходя до опаснейшего спота с вышкой, и координации на канатах, устраивая опаснейшую дуэль, способную определить исход матча, и которую выиграл именно Орест, доказав, что отговаривающий его отец неправ. Так или иначе, он наступил на мину, проведя Эдукан прием Накамуры, поэтому был жестко избит, но игра на реверсах, неожиданных маневрах и силе воли помогала всему этому не иметь конкретного ведущего, и интрига сохранялась до самого конца. Отдельно заслуживает внимания твист со страхом Советского перед Бегущим Коленом, и поступком Маргарет, которая одновременно наказала его за слабость, проведя свое колено в его поврежденный живот, и дала шанс исправиться, которым Орест, в этот раз, воспользовался. Революционный матч для Вендетты (****1/2)."},{"id":38,"created_at":"2023-07-18T18:54:30.135536+00:00","item_id":63,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Матч, который являлся мостиком между поединком Маргарет и Ореста, и пре-мейна с мейн-ивентом. Определенно хороший броулерский матч, где оба рестлера, в короткие сроки, доставили друг другу кучу проблем. У Вани зрелищный набор приемов и необычайная уверенность в себе, но по большей части он попал в ловушку Шеннона Уэбба со второго выпуска, рассмеявшись из-за того факта, что кто-то верит в победу Ишии и даже делает поцелуй своей ставкой, и поплатившись за это еще на первой минуте. Но он был очень близок, может, Ишии и не был в шаге от поражения, но уловку с потерей сознания он использовал, чтобы выбраться из удушающего после второго приземления на голову. Финал был супер резким, но от этого и крутым (***1/2)."},{"id":54,"created_at":"2023-07-24T19:37:06.553843+00:00","item_id":88,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Можно было лучше, но это хороший матч, где враги по БП натолкнулись друг на друга, Алекс и Альфа захотели доказать превосходство, Одри и Харрис же ведомы местью и желанием выиграть командные чемпионства, не допустив сладенький финал между людьми из одной группировки. Финал между Одри и Дэниелсоном был впечатляющим (***1/2)."},{"id":55,"created_at":"2023-07-24T19:45:32.818058+00:00","item_id":89,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":8,"text":"Отличный \"матч проигравших\", который, по сути, ярче любого турнирного поединка, и хоть конфликта завязался из ничего, им удалось играть на стремлениях своих персонажей и получалось как надо. Виктор вспомнил, что он железный, и всячески доказывал это Ишии, вступая с ним в равные размены и даже выигрывая, а под конец взаимодействия и вовсе вытащил франкенштайнер, показывая сыну, что его желание научиться хай-флаю - не пустой звук. Концовка что надо, Орест доказал Окаде, что силен, и хоть он дал Отцу право закончить этот матч, еще и расчехлив старый, довольно опасный финишер, все понимают, чья эта победа (****)."},{"id":39,"created_at":"2023-07-18T19:03:03.748078+00:00","item_id":64,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Напряженный поединок, играющий на зрительских нервах лучше, чем многие многоступенчатые шедевры, и виной этому сотрясение Шеннона, благодаря которому каждое действие ощущается сильнее, чем могло бы при прочих равных. Стоит выделить начало матча,  где Кейджи использует такую же уловку, как и Великий Мута в гаунтлете, но Уэбб не попадается дважды на ту же удочку. Уже скоро Кейджи получает контроль, и Шеннону остается только терпеть, находя моменты, когда он сможет изменить ситуацию, одним из таких стал реверс четверки. Совсем скоро Кейджи снова будет на коне и даже проведет несколько Шайнинг Визардов, включая версию в затылок, которая убила Дэниелсона, но Уэбб находит в себе силы вырваться, провоцируя Муто на попытку мунсолта. Кейджи боится и медлит, но когда берет себя в руки, Шеннон сбивает его на старте и проводит мощнейший суплекс с третьего каната, приземляя Муто так, как он бы упал во время мунсолта. Матч доходит до своей контрольной точки, когда Уэбб пытается провести Пэкейдж, но Муто реверсирует в Мута Лок, воздействуя на голову Шеннона, делая так, что тот едва доползает. Шеннон тоже взял рестлера в удушающий, когда тот пытался сделать роллин спейс элбоу, и держал его до той поры, пока не почувствовал слабость, и в итоге провел Муто хэдбатт и ГТС, готовясь сбить его лариатом. У Кейджи были другие планы, поэтому он реверсирует это во франкенштайнер, добивает резким немецкий суплексом и Визардом, а затем замыкает четверку, из которой Шеннон уже не вырвется, потеряв сознание от боли. Отличный и очень выдающийся матч от двух мастеров (****1/2)."},{"id":40,"created_at":"2023-07-18T19:21:32.908931+00:00","item_id":65,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":10,"text":"Возможно, самый значимый матч в истории промоушена, берущий свое начало с самого первого выпуска, когда Дэниелсон победил Эдди Харриса, но оказался избит после матча, что подкосило его уверенность и не позволило отбиться уже во втором выпуске, перед главным событием, и Альфа стала человеком, который спас его, и который занял место в мейн-ивенте, по сей день держа пояс, который, сложись история иначе, мог быть в руках Алекса. Но Альфа объединилась с ним, пытаясь заставить повзрослеть, стать лучше и увереннее, и с очередной неудачей (первая - проигрыш в полуфинале турнира за командное чемпионство) его это стало раздражать, он начал отвергать Альфу, заявляя, что наберет в турнире 0 очков, а на пресс-конференции и вовсе произошла целая перепалка, где зачатки возрождения произошли после унижения от Рины, которая, в отличие от Альфы, не собиралась убеждать его, что он чего-то стоит, а просто постаралась закопать его еще сильнее, напросившись на обратный эффект. Перед матчем есть промо-ролик, раскрывающий особенность их взаимоотношений, выходы обоих как в большом матче Японии 80х, они на большой арене, которая собрала 30к заинтересованных зрителей, и это лучший момент, чтобы разобраться на высоких ставках. Матч - эталон сторителлинга, заслуживающий стать примером для каждого начинающего рестлера, они буквально потратили пять минут на то, чтобы продать первый локоть Дэниелсона по Альфе, сначала Алекс не хотел, потом Альфа повышала ставки, затем уклонялась, распаляя огонь внутри своего друга еще сильнее, и когда пришло время, Дэниелсон ударил не потому, что так надо, а потому, что он так захотел, потому, что дух Берсерка охватил его тело, и отныне им управляла только ярость, не оставляя шансов ничему другому, и Альфа перестала его провоцировать, начиная самую агрессивную борьбу, на которую способна. Таким образом они подошли к одному из главных моментов, когда произошла драка в ринг-сайде, Альфа попыталась отправить Дэниелсона обратно, но тот не вкатился в ринг, прокатившись, вместо этого, по апрону, заехал в подругу локтем, выбив за баррикады, и влетев в нее сальто, закрепив все суплексом на баррикаду, принеся урон спине. После начинается драматическая часть матча, Альфа постепенно начинает опережать его, а он, наученный поединком с Ишии, не желает терять момент, и это приводит к тому, что он трижды упал с третьего каната, намереваясь бросить Альфу драгон суплексом, прежде чем он все-таки смог это сделать. Первый признак того, что матч может кончиться, появился после того, как Альфа не смогла подняться Алекса на финишер, и тот воспользовался заминкой, чтобы сделать Хэдлок Драйвер, и запер чемпионку в Кроссфейсе, после чего в матче появилась и Тина. Альфа доползла до каната, и тогда Алекс бросил ее импактным суплексом и влетел в нее хэдбаттом, почти удержав до трех - Альфа вырвалась в последнее мгновение. Неожиданно мы становимся свидетелями северного сияния, являющегося хорошим знаком для этих двоих, которые обнялись, напомнив, кто они друг другу, и продолжили яростно сражаться, влетая друг в друга локтями, а затем и головами, пока Альфа не победила в этой схватке и не сделала все, для итогового суплекса, который провела, но который преодолел Дэниелсон, задержавшись на голове, и выкрутив Альфе руки для Увечья жука, сделав максимально неожиданный ход, поднявший на ноги весь стадион. Давление было колоссальным, но Альфа не спешила сдаваться, из-за чего Алекс, которому тоже больно по всему телу, разорвал захват, начав забивать Альфу локтями, но натолкнулся на ее кики в свою же голову, а затем три сворачивания подряд, последнее почти прошло, но Дэниелсон вырвался так, чтобы Альфа сама оказалась зажата в его руках, что позволило ему провести сразу два Хэдлок Драйвера подряд и снова закрепить кроссфейс, которого чемпионка Вендетты не выдержала, и сдалась, оформив свое первое поражение в одиночном поединке. Это выдающийся матч со всех сторон, в нем абсолютно правильное и логичное развитие, в нем нет ничего лишнего, и при этом заполнен он хорошо, оба успели показать свою креативность, оба изо всех сил делали это чем-то особенным, словно Браян реально снова столкнулся с Найджелом, а у Дэниелсона вообще дебютировало несколько новых фишек, включая лариат сидящему на канатах сопернику и выпад ногами посредством стойки на канатах. В этом матче идеально все, и единственная причина, по которому я не даю этому пять - уверенность в том, что они способны сделать что-то еще лучше (****3/4)."},{"id":41,"created_at":"2023-07-19T18:06:45.823713+00:00","item_id":63,"author":"c15271fb-91b1-4c06-b675-d8e2f1f91c40","rating":9,"text":"all time classic masterpiece, total nonstar action. brawling mega performance, too bad that ishii wins, so i put 9 "},{"id":42,"created_at":"2023-07-24T10:53:22.653196+00:00","item_id":66,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":5,"text":"Матч, созданный для того, чтобы показать тру \"железную\" версию Виктора, которую не было возможности продемонстрировать до этого из-за специфики тех командных матчей, хотя тизеры были многообещающими, взять хотя бы их взаимодействия с Уэббом. Здесь же он работал над ногой Принца, не оставляя ему пространство для маневра, а после истории и вовсе показал себя крайне стойким, не продавая повреждений и выбивая себе уверенную, даже немного жестокую победу. Неплохой матч, который справился со своей целью (**1/2)."},{"id":43,"created_at":"2023-07-24T10:56:42.536183+00:00","item_id":67,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":6,"text":"Левел-ап для Дулина по сравнению с его предыдущими сольниками, но не настолько сильный, учитывая, что длится не так много. Эдди контролировал ситуацию, лишая Киру любых шансов, Дулин смог перехватить инициативу, забивая большого парня коленями, и изворачиваясь так, чтобы не попасться в ловушку раньше времени, но на финишной черте он снова осекся, и Харрису не потребовалось многого, чтобы вырулить все в свою разгромную победу. Пант кики - отличная визитная карточка, да и в целом, как и в предыдущем матче, это имело смысл шоукейса, и Харрис здорово справился (***1/4)."},{"id":44,"created_at":"2023-07-24T12:37:31.586393+00:00","item_id":68,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":10,"text":"Прошло некоторое время, и наконец я могу с холодной головой оценить это, заявляя, что это лучший поединок в не очень долгой, но уже насыщенной истории промоушена. Во-первых, он идеально продолжил ту линию, которая выпала на пресс-конференции, Рина уверенная в себе девчонка без тормозов, которая видит, что ее соперник оценивает себя явно хуже, и давит на эту мозоль, не зная меры, Алексу максимально некомфортно, но он берет себя в руки и показывает лучшее, на что способен, тоже теряя грань, и демонстрируя больше агрессии, чем во всех своих матчах вместе взятых, что довольно удручающе для оппонентки, так как на прошлом шоу этот взрывной пацан расправился с Альфой, заставив ее сдаться. Но если идти по хронометражу, то Дэниелсон сразу же показал свое отличие, от предыдущих оппонентов, не дав повредить себе глаз, забраковав эту попытку и тут же сделав весомую долю хэнд-ворка, от которой будет отталкиваться весь матч, и пожал Рине руку, исполнив жест, о котором она сама попросила, хоть и не желая это реализовывать, проведя лариат следом. Мифунэ включила игры разума, дразня Алекса, играя на его импульсивности, в следствие чего спровоцировала суисайд дайв, и разобралась с ним в ринг-сайде, вбросив в баррикаду, выставив вперед его руку, и сделав инверсированное ДДТ на пол благодаря той же баррикаде, все еще подставляя руку под удар. Момент доминации был интересным, публика давали лучи поддержки Алексу, заставляя его ползти, и здесь Рина решила зайти еще дальше, проведя коронные атаки своего оппонента, но подстроив их под себя, что вылилось в новый виток ее превосходства, который привел их к первому и единственному размену в матче, который оказался для Мифунэ не просто выигрышным, а разгромно выигрышным, ведь она провела ему резкую атаку по голове, которая едва не закончила матч на начальном его этапе. И Рина это почувствовала, понимая, что ее оппонент поднял руку на последнем издыхании, начав издеваться над ним, как над Антонио, и Дэниелсон не смог стерпеть самой возможности этой судьбы, резко сбросив ее с себя и начав забивать локтями под полную поддержку зрителей, переключаясь на руку, терзая ее, чтобы довести хотя бы до своих кондиций, а затем переключаясь окончательно и залетая ей страйком в затылок, не останавливаясь на этом и вбивая ее головой в ринг, начиная выглядеть неоднозначно в глазах зрителей и комментаторов, но не чувствуя никакого сожаления, давая Рине то, что она просит, и закрепляя все это своей сигнатурой в виде бегущего хэдбатта, разрывая удержание сразу же после этого, потому что не наелся. Удар открытым кулаком по Мифунэ более значимый момент матча, чем может показаться зрителю, ведь Дэниелсон настолько стремился показать Рине свою опасность, настолько горел желанием создать взбучку, доказывающую, что он кто угодно, что не червяк, что ехидной улыбки и пожимания плечами хватило для того, чтобы уничтожить его эго, и морально он проиграл уже на этом моменте, когда зарядил по зубам девочки-подростка запрещенной атакой, по зубам девочки-подростка, находящейся в уязвимом положении, и не имея возможности это предугадать и от этого отбиться. Становясь жестче, он параллельно закаляет и Рину, делая победу над ним делом чести, ведь проиграть Тору Яно не стыдно, всякое случается, но когда Тору Яно настолько бессовестно себя ведет и имеет личные счеты, это уже вопрос другой плоскости. Мифунэ продолжает получать, Алекс готовит ее к дикому суплексу, но Рина не хочет такой судьбы, всеми силами оставаясь на канвасе, и, после череды ударов по затылку, реверсирует германку в свой станнер, снова беря на вооружение тактику оппонента и забивая его своими коленями, держа в захвате и не отпуская. Пытаясь перепрыгнуть через него ради некбрейкера она совершает ошибку, впечатываясь в ринг сильнее, чем могла изначально, и понимая, что такими темпами проиграет, преодолевает себя и уклоняется то коленной атаки, подсекая Алекса, и ударяя его по лицу через канаты, чтобы сделать кувырок, и словить Дэниелсона на той же атаке, что и Антонио, но не отпуская после выполнения и продолжая тянуть, насколько позволит боль в руке, с каждой лишней секундой увеличивая свои шансы. Здесь же происходит закольцовывание сторителлинга, когда она может поскакать на голове Алекса, не находя сопротивления, и накаляя все это ситуацией, что втыкает она его в ступеньки. Реверс Мифунэ кика, конечно же, один из самых зрелищных моментов матча, не только в том плане, что это неожиданно и ярко, но и в том, что Дэниелсон использует здесь фишку самой Рины с инверсированными атакими и приемами, роняя ее в канаты с нетипичного для себя положения, и проводя электрический стул вместо пауэрбомбы. Реверс Питбуля в пустыне - почерк Альфы, и Рина использует это на Алексе, пытаясь заставить его сдаться любой ценой, игнорируя боль в руке, но именно из-за нее Дэниелсон по итогу и улучил момент,  чтобы выбраться, и не только сбросив с себя Мифунэ, но и посадив ее на канаты и проведя эффектный лариат, дебютировавший на предыдущем шоу. Мифунэ не хочет умирать, не дается в Хэдлок Драйвер, и, собирая силы в кулак, делает упор в резкость контратаки, делая ему Вашидзу Дриллер, но Алекс поступает таким же образом, когда Мифунэ хочет провести этот прием снова, но в затылок, делая в этот момент реверс в тот самый Хэдлок Драйвер, заставляя Рину второй раз пожалеть о том, что брыкается, так как потом получает урон сильнее, чем должна была, и, что иронично, это касается и финальной стадии Увечья жука, когда освобожденная рука не помогла, а даже наоборот, Дэниелсону было проще справляться с одной, еще и с поврежденной, ломая ее, как псих, которому место в психдиспансере, и угощая Рину двумя традиционными тайгер суплексами, тогда как третий был переведен в крусификс, а сам Алекс оказался вбитым в ринг еще раз. Тут, кстати, произошел момент, на который комментаторы не обратили внимания: Рина, понимая, что не может без адской боли поднять соперника, прибегает к способу с ногой, а это прямая отсылка к собственной сестре, и хоть у их арсеналов есть много общего, но конкретно этой штуки за Мифунэ раньше замечено не было. К кульминации все ближе ведет их небольшая секвенция, когда Дэниелсон ловит Рину в момент ее разбега для кика, делает суплекс, который та реверсирует, вталкиваясь шотган дропкиком, а затем не давая Алексу сделать свой выпад ногами, ловя их и проводя какой-то уникальный прием, подчеркивающий ее ловкость. Немецкий суплекс от Мифунэ должен окончательно деклассировать Алекса, но тот подрывается на ноги и проводит впечатляющий страйк локтем, и, наконец, попадая Питбулем в пустыне, делая Хэдлок Драйвер и закрепляя кроссфейс. Выглядит, как гибель, все то же самое, что стало причиной для Альфы сдаться, но тут Алекс заходит еще дальше и заламывает руку, а когда Рина не сдается в то же мгновение - делает ей страйки по голове, и наступает на руку вместе с лицом, уродуя лицо Мифунэ. Но здесь срабатывает обратный эффект, выигрыш для Рины окончательно становится делом принципа, и в безвыходности ситуации она находит спасение, проводя фокус Альфы с лже-тэп аутом, и опуская руку, будто потеряла сознание именно в этот момент. Из-за особенности положения рефери пришлось освободить эту руку, чтобы проверить, может ли Рина продолжать сражаться, и вот теперь она может провернуться свою собственную фишку в неожиданных условиях, ошарашив всех тем фактом, что она снова на ногах, а в лицо Алекса все-таки прилетает Мифунэ кик, становящийся началом конца. Дэниелсон пытается жить, но Рина не собирается его отпускать, терзая, возвращая должок и избегая прошлых ошибок, не давая реверсировать или же просто дотянуться до канатов, возвращая соперника на середину ринга и проводя ему неожиданный пайлдрайвер, после которого любая попытка бороться была бы бессмысленной и глупой. Алекс стучит так, как стучала Альфа на прошлом шоу, закрепив за Мифунэ победу в первой части их противостояния. Радости Рина особо не испытывала, она победила, в ее картине мира так и должно было быть, но она явно не думала, что ей придется вложить в этот матч так много. Она отстояла свое право считать Алексом, кем угодно, но явно изменила о нем свое мнение. Идеальный матч, которому я не поставлю высшую оценку по той же причине, что и предыдущему мейн-ивенту, из-за собственной уверенности в том, что они смогут выжать из этой истории еще больше, тем более на основе такого поединка (****3/4)."},{"id":45,"created_at":"2023-07-24T12:46:43.798741+00:00","item_id":69,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":8,"text":"Очень крутое главное событие, которое давило на те же точки, что и предыдущий матч, но при этом он абсолютно другой. Акияма с первых же секунд показывает себя настоящим садистом, играя на нервах зрителей, признавших Уэббом конкретно здесь своим народным героем, провоцируя Джуна быть еще неприятнее, чем в прошлых двух поединках. Мы видим новаторские споты, которые являются частью мувсета Акиямы, но которых мы еще не видели в Вендетте, и кажется, что с Шеннонам разберутся еще быстрее, чем с Дулиным, но этого не происходит, Уэбб реверсирует, они борются, а затем начинаются прелести Акиямаизма, Эксплойдеры, чередующиеся с немецкими суплексами, и Уэбб выгрызает для себя победу в конкретно этом размене, побеждая еще и в размене страйков, ушатывая лысого деда лучшим локтем, который мы только могли видеть в Вендетте, добавляя коленный страйк. Но один реверс возвращает все на круги своя, и Уэббу приходится выживать в удушающем, после чего ему проводят четыре Эксплойдера подряд, включая усиленную версию, чего оказывается мало. Акияма пытается провести Стернесс Даст Альфа (что уже признание, само по себе), но Шеннон реверсирует это в слипер, и последние две минуты матча он просто пытается задушить Акияму, отпуская его всего раз, на финальных секундах, после падения с третьего каната, но только для того, чтобы восстать и вцепиться с новой силой, заставляя Джуна стучать, как сучку. Сегмент после матча с их яйцечесательными разборками, и особенно с промо Уэбба великолепен. Не скажу, что это один из самых выдающихся матчей Вендетты, но это базированный мейн-ивент, устанавливающий приемлемую планку качества (****)."},{"id":46,"created_at":"2023-07-24T19:19:58.457432+00:00","item_id":99,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Здоровский, веселый и местами драматичный командный матч, Ореста перетягивают Рита и Виктор, будущее и прошлое, и матч строится на этой основе. Виктора немного потрепало из-за хай-флая Ореста, потому что он попадал под удар, но это подарило неплохое взаимодействие между Ритой и Орестом, которое могло получиться еще лучше, не испугайся Советский принять бегущее колено. Тем не менее, это вложило почву в будущий сольник (***1/2)."},{"id":47,"created_at":"2023-07-24T19:22:37.518211+00:00","item_id":81,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Веселый и смешной матч, полный отсылок, который может влиять на Вендетту сразу несколькими способами. Во-первых, гипнотизирование Дулина было сомнительным, во-вторых, это открыло дорогу Флекс Роаду. А еще этот матч ненавидит Пол Левек, хотя не должен, его охрану перебили к чертям и он мог никому не платить (***3/4)."},{"id":48,"created_at":"2023-07-24T19:26:12.322354+00:00","item_id":82,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":6,"text":"Лучший матч на шоу. Начало активной фазы истории между Совенковской Оппозицией и Эрапшн, и эта глава была за Сакагучи и Хигучи. Уэбб не учел, каким опасным может быть Юкио, и что он действительно может задушить его маленькую подругу. Было несколько реально ржачных вещей (***)."},{"id":52,"created_at":"2023-07-24T19:33:10.197049+00:00","item_id":86,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":4,"text":"Смешной матч. Лена очень эффектна и была способна в одиночку вынести гопников, но произошел Хонда-апсет, после которого все кончилось (**)."},{"id":56,"created_at":"2023-07-24T19:51:29.351172+00:00","item_id":90,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":10,"text":"Долгое время считался лучшим матчем в истории Вендетты и не просто так, сюда идеально лег сторилайн, и все члены матча подошли в нужной кондиции, и даже для Алисы это не была остановка/разогрев перед титульником, так как это стало личным, и желание отомстить за Ульяну, над поверженным телом которой покрасовались, двигало ее вперед. Тут же Сакагучи показал, что его \"агрессия\" на шестом выпуске - детский лепет, это понял и Уэбб, поэтому и отвернулся, когда Юкио пинал Ульяну в углу, не давая ей никакого шанса и подачки. По сути, это идеальный большой матч, сбалансированный и выдержанный, богатый влияющими на матч моменты и присущими таким бойням столкновением всех сразу в четырехугольнике, командная работа тут на запредельном уровне, у всех своя миссия и тактика, и все работают на то, что именно их стратегия сработала. В конце отлично дразнят безысходностью, но Двачевская, которая ярко ворвалась, не продавая удары Сакагучи и пугая его своими эмоциями, не собиралась сдаваться, когда от нее зависело все. Этот матч наверняка займет свое место на пьедестале и вряд ли съедет с топ-5 до конца сезона. Первый по-настоящему великий матч в истории промоушена (****3/4)."},{"id":57,"created_at":"2023-07-24T20:01:53.660617+00:00","item_id":91,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Естественно, это не запрыгнуло на уровень 3 на 3 с прошлого шоу, но этот матч местами даже сильнее бьет по эмоциям, Шеннону и Ульянке не повезло вытащить первый номер, и им было нужно пройти аж через четыре команды, и уже первая, в лице Муты и Мику, выжали их, как лимон. Но, по сути, это шикарный гаунтлет, где к каждому был найден свой ключик: Уэбб берет на себя Муту и пользуется его фишками в свою пользу, пока Ульяна выживает с Мику; Ульянка перебарывает свой страх и просит тэг, пока Шеннон выживает до момента переключения третьей передачи, после которой Шуробот совершает дэнс-терн; Уэбб отбрасывает свою привязанность к Ольге, расправляясь с ней самыми радикальными методами, потому что выбирает Ульянку, а Ульянка, в свою очередь, выбирает его, побеждая Юлю; оба андердога объединены общей целью одержать победу и здесь, без Алисы под боком, и когда Уэбб теряет свои силы, обездвиженный цепкой хваткой Хигучи, Ульяна находит в себе силы вырвать шок-победу, сворачивая Сакагучи сразу же после готч стайл пайлдрайвера на себе. Уэбб думал, что это начало их пути, а оказалось, что это конечная, и в ретроспективе этот матч выглядит грустно, зная, что Уэбб старался не ради такой реализации кубка, хоть и, определенно, не жалеет об этом. Суперский поединок (****1/2)."},{"id":58,"created_at":"2023-07-24T20:09:25.804967+00:00","item_id":92,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Немного разочаровывающий и антиклиматический с точки зрения взаимодействий, но в плане истории на будущее жаловаться нечего, по сути, такой бы матч прописал любой промоутер, желающий, чтобы интерес к противостоянию не кончался после удара в гонг. Работа Горвета и Одри немного изменилась, Горвет понял, на какие точки ему можно давить, ну и именно здесь дебютировали знаменитые командные взаимодействия Тузов. Как исторический матч оправдал себя не так хорошо, как матчи на оба главных титула, но это неплохой бой с намеренно спорной концовкой ради частичного реванша на следующем ППВ (***1/2)."},{"id":59,"created_at":"2023-07-24T20:14:36.728621+00:00","item_id":94,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Лучший 2 на 2 в истории Вендетты на этот момент. Зрело, динамично, выполняет роль билд-апа, но при этом выглядит как то, что не стыдно положить в главное событие ППВ. Альфа не дает Муто провести ни одного драгон скрю, исключая моменты воздействия Ишии. Ишии и Альфа снова рвут и мечут своей химией, сочась страстью несмотря на то, что они не активные враги. Дэниелсон желает доказать Ишии, что он прямо сейчас достоин внимания больше, и успешен в этом, а отодвигаемый им на второй план Муто делает все, чтобы поставить сынка на место. Матч имеет внутренние сторителлинги и свои смешные моменты, делающие все происходящее еще лучше, а финал между Муто и Дэниелсоном максимально вкусный и впечатляющий (****1/2)."},{"id":60,"created_at":"2023-07-24T20:17:15.107853+00:00","item_id":96,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":8,"text":"Матч выполняет свою функцию, как подготовка к мейн-ивенту, и из-за обилия людей его всегда интересно смотреть. Виктор и Уэбб впервые встречаются на ринге с Беттер Плейс, и Шеннон апсетит первое взаимодействие, не вступая в обмен, но восполняя это ближе к финалу матча. Сэм является ключевым игроком, как рестлер, вступивший с Уэббом в перепалку на прошлом шоу, и неудивительно, что удержан был именно он. Сузу великолепна, и они красиво показали себя с Шенноном, как команда (****)."},{"id":61,"created_at":"2023-07-24T20:26:00.822651+00:00","item_id":97,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":10,"text":"Один из лучших матчей в Вендетте, шоукейс Шеннона Уэбба, как персонажа, и шоукейс Одри с Харрисом, как неостановимых мразей, которые на подлость ответят еще большей подлостью. Матч делится на две условные части, до момента с шокером и после момента с шокером, и в первой все было в лучших традициях массовых побоищ, из-за взрыва в начале мы не увидели мешанину, Тузы поработали с Санрайзом, Сузу, с мусорным баком на голове, влетела в Одри и Харриса, Уэбб снова сразился с Виктором и даже провел ему Пэкейдж на лестницу. После этого матч стал неостановимой драмой, Шеннона приковали наручниками и избили так, что у него произошло сотрясение, и Сузуки пришлось играть за двоих, с чем она справлялась, до того, как Эдди не перевесил, и не сбросил ее даже не в стол, а за пределы ринга на голый пол, зная, что впечатлил этим Уэбба, но не осознавая, насколько сильно. Дальше был момент драмы для Виктора, закольцевавшего историю с Better Place, думающего, что он на том шоу, а Горвет и Одри выжали максимум из истории с не-насилием, закончив матч гейским поцелуем. А где-то между этим всем Орест исполнил спот своей мечты. Каждый получил по хайлайту, кто-то больше, кто-то меньше, и каждый вырос как персонаж, вне зависимости от результата. Кинематографичный мейн-ивент, который хочется пересматривать бесконечно (****3/4)."}]