[{"id":27,"created_at":"2023-06-30T16:55:51.22415+00:00","item_id":12,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":10,"text":"Альфа буквально рождена для рестлинга. В 2012 году произошел ее скандальный матч с Таичи, которого не должно было быть, и перспективная ученица Тенрю, попав в такую ситуацию, едва не рухнула от веса взвалившихся на нее проблем. Если бы она не была представительницей конкретно этой династии, если бы дебютировала таким образом не в матче, который связан с рестлерами мастодонта-NJPW, может, это бы не произвело такого фурора и фанатской критики, но ей пришлось уехать, набираться опыта, закаляясь перед тем, как вернуться в седло. В интернете доступно не так много матчей с молодой Альфой, путешествующей по Европе, и я надеюсь, что Новелла Ледженд однажды выкупит права хотя бы на ее матч с Томми Эндом против Харашимы и Кудо, но даже так я могу спокойно представить, через какие трудности ей пришлось проходить. И вот, спустя долгие годы, она дебютирует в Вендетте, где сходу показывает высочайший уровень, побеждает Риту в первом же своем матче, не проигрывает Ишии во втором, и уже в третьем забирает титул чемпионки Вендетты, удерживая Майкла Одри, и открываясь всему миру, что она ученица Геничиро, делясь знанием, которое, на самом деле, объясняет многие вещи, в том числе ее понимание ринга, необычайную жесткость и умелость, и хоть в этом промоушене нет откровенно плохих рестлеров, да и посредственных не видно, она выделяется и сочится опытом. Прямо сейчас она продолжает свой тайтл-рейн, наполненный замечательными матчами, чего стоят только поединки против Слави и Кейджи Муто, да и вне титульных матчах, например с Дэниелсоном против Муто и Ишии, или в последнем матче против Дэниелсона, Альфа показывает невероятный уровень, умело играя на жесткости своих страйков, резкости своих приемов, психологическом преимуществе, основанном на знании слабых мест, и все это делает нынешнюю чемпионку Вендетты той, кто может противостоять рестлерам абсолютно любых габаритов, и при этом выглядеть реалистично. Достоинство Альфы в том, что она не терминатор, до того, как она проиграла Алексу, у нее были моменты, когда ее могли одолеть, что Славя, что Лэшли, что Шизука, что даже Муто, все они оказывались близки, но Альфа не проигрывала, держась на морально-волевых, заботясь о том, чтобы соперники, даже без ее активных действий, чувствовали дискомфорт, и это давало о себе знать. Неизвестно, чем закончится V-1 Lucky Strike для нее, но я верю, что она выжмет максимум из матчей с Виктором, Принцем, и тем более Риной Мифунэ, и если ей не удастся выйти из блока, или просто выиграть турнир, я с удовольствием посмотрю на ее матч против человека, который выживет в конце и будет стоять напротив нее с кубком в руках. Вне зависимости от того, будут ли у нее еще удачные защиты, Альфа закрепилась, как первый Эйс Вендетты, и будет таковым еще очень долго. Фулл пэкейдж, вот, что можно сказать, подытоживая написанное выше. Жду возвращения в Японию."},{"id":50,"created_at":"2023-07-03T15:51:55.758915+00:00","item_id":34,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":10,"text":"Муто - это проверка любви к японскому рестлингу, по моему субъективному мнению. Любой, кто утверждает, что у Муто не так много отличных матчей или он не представляет какую-то значимую эпоху, буквально расписывается в своей некомпетентности и слепом следовании миллиону предвзятых отзывов тенденциозных рестлинг-журналистов. Муто действительно является одной из последних культовых легенд, которые изучаются американскими и европейскими фанатами, но причина исключительно в том, что люди, освещавшие рестлинг в то время, когда интернет еще не был так широко распространен, привили любовь к столпам AJPW и некоторым легендам NJPW, и когда это занимает долгие часы при загрузке пиратских видеороликов приоритеты устанавливаются в пользу исполнителей, которых Мельтцер и ему подобные хвалят больше всего. Муто не включен в эту категорию по одной простой причине: он не человек одной роли, и его влияние на индустрию не ограничивалось матчами, в которых он неоднократно прыгал выше головы. Судите сами, Кейджи - один из немногих японских рестлеров, который был хорошо известен в Соединенных Штатах и который объективно добился там больших успехов. Да, в персонаже Великого Муты, да, не благодаря каким-то большим матчам, но попыток протолкнуть мистических персонажей было великое множество, и только Муто, Гробовщик и, вероятно, Стинг добились успеха. Для Японии Муто - настоящая легенда, он ученик Антонио Иноки, который умело продвигал свой мистический облик в эпоху чрезмерной спортивной ориентации и неоднократно закрывал шоу своими матчами. Затем он разочаровался в Инокизме и дебютировал в AJPW, став одним из тех ценных людей, которые не дали промоушену умереть, дважды выиграв главный титул, и второй рейн сопровождался тяжелой травмой колена, но Кейджи выбрал промоушен и его успех, а не собственное здоровье. Это прослеживается и сейчас, когда спустя 5 лет после завершения карьеры он все-таки возвращается в рестлинг, сначала щупая почву ногами Великого Муты, сражаясь против Дулина и противостоя Уэббу с Ульянкой в гаунтлете, а затем возвращаясь на полную ставку уже как подписант Вендетты, впервые показываясь на американской земле, как настоящий Кейджи Муто, который даже так нашел путь к сердцу зрителей, которые его любят и ждут следующих матчей. Его поединок против Альфы, наверное, самый могущественный одиночный матч промоушена, самый зрелый, где эффектно играли на зрительских нервах, и как бы стар не был Кейджи, он остается мастером, и мне остается надеяться, что у него однажды получится провести мунсолт и выиграть главный титул Вендетты. Возможно, это будет в одном матче. А возможно и нет, посмотрим. В сухом остатке: Муто - невероятный исполнитель, который последователен и логичен в своей стандартной личине и полностью противоположен в гиммике Великого Муты. Кейджи остается актуальным на протяжении 42 лет своей карьеры, и для массовой аудитории это остается неизменным. Его матчи по-прежнему привлекают фан-базу, и Муто, вероятно, единственный рестлер на планете, который может сделать пятиминутный болевой интересным и заряжающим энергией. Печально, что настроение интернет-коммьюнити не позволяет им наслаждаться ДАЖЕ старыми матчами этого парня, создавая видимость чего-то постыдного, самообмана, но Муто предоставляет отличную альтернативу в эпоху фастфуд-рестлинга во всех областях, и я помню любой из его матчей гораздо лучше чем то, что предлагает современная главная сцена. Мой любимый рестлер в индустрии."},{"id":49,"created_at":"2023-07-03T15:40:10.493051+00:00","item_id":33,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Золото комедийного рестлинга. Экс-Хонда умело балансирует между полным абсурдом и напряженным, захватывающим рестлингом, у него было три серьезных матча с момента дебюта (против Риты, четырехсторонник, против Рины), но они были великолепны и Антонио сиял, стараясь добиться победы. Его превращение в Принца было выгодным сценарным решением, логичным, к которому классно подвели, и которое вылилось в создание группировки Дом Эдукан. У Принца очень нестабильный статус, он кажется слабейшим рестлером промоушена, но когда он старается одержать победу, его хочется поддерживать, несмотря на то, сколько грязи льется из его уст, и какие страшные вещи он говорит со своим добрым лицом."},{"id":28,"created_at":"2023-07-01T02:51:23.468348+00:00","item_id":15,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":10,"text":"Долгое время реальный уровень Шеннона Уэбба оставался для меня загадкой. Типа, у него был убедительный матч против Ишии (ну а у кого нет?) на втором выпуске, отличные командные матчи, но так до конца и не было ясно, имеет ли он ресурсы для убедительных сольников, и недавний матч против Кейджи Муто дал мне ответ, что имеет. Возможно, Шеннон Уэбб мой любимый рестлер этого промоушена, да, он не молод, да, в его карьере пропущен огромный отрезок времени из-за обстоятельств, которые полностью не раскрылись и в деталях нам неизвестны, но каждый раз, когда Уэбб выходит на ринг, я понимаю, что время не пройдет зря. У него есть уникальный душевный фактор, есть бешеная харизма, работающая как на то, чтобы он был невыносимым, гадким засранцем, так и на то, чтобы он выглядел крайне притягательным, израненным жизнью мужиком, которому желаешь только самого лучшего. Шеннон, как мне кажется, эталонный антигерой, которому нужно сделать несколько правильных шагов, чтобы доказать самому себе, что хоть лучшие годы для карьеры позади, все еще можно быть в центре внимания и сиять, как в последний раз. Даже без крупных побед у него это получилось, достаточно вспомнить его шикарнейшую команду с Ульянкой, в рамках которой у него есть как минимум феноменальный 3 на 3 против Эрапшн, являющийся, на мой взгляд, лучшим матчем промоушена на данный момент, и невероятный гаунтлет через сутки, или же команду с Сузу, альянс с которой, несмотря на краткосрочность, подарил нам уморительный сегмент, добротный 4 на 4, и кинематографичный лестничный матч в мейне Church of What's Happening Now, в ходе которого отношения Уэбба и Сузуки едва не переплюнули все, что выстраивалось с Ульяной на протяжении аж шести эпизодов. Шеннон напоминает мне теневого главного героя, персонаж которого постоянно развивается, и хоть на первом плане другие люди, которые очевидно, нагло, у всех на виду, делят место под солнце, он в любой момент может сорвать эту пирушку, с битой наперевес, вульгарно пошутить и получить то, что он хочет. Но это дела далеких дней. Сейчас он сломлен, разбит, участвует в турнире с сотрясением, и всегда есть вероятность, что он пожалеет об этом, при этом не добившись нужных результатов. Я же хочу надеяться, что все будет хорошо, и что колокольчик, который не сработал в первый раз, сработает во все остальные. Возможно, было бы объективнее оценивать Шеннона уже после турнира, но у меня есть стойкое ощущение, что все последующие матчи меня тоже порадуют. Непоколебимая десятка."},{"id":41,"created_at":"2023-07-02T14:25:15.256425+00:00","item_id":29,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Феноменальный исполнитель, прошедший через гору трудностей, чтобы оказаться там, где оказался. Если бы не Альфа, неизвестно, был бы он еще в компании или даже индустрии, но Дэниелсону помогли обрести себя, и каждый раз, когда он выходит на ринг, в его глазах танцуют огоньки и видно, как ему интересно здесь находиться. Хоть он и не выиграл титул Берсерка, но он именно что Берсерк, сражающийся изо всех сил, пока кровь бурлит в венах, и проявляющих необычайную как для бэйбифейса жестокость к своим соперникам, забивая их и заламывая в зрелищные болевые. Он тоже одаренный в техническом плане, и пока даже выглядит убедительнее Одри, заламывая конечности и вызывая напряжение в лучших традициях своего наставника. Александр находится в бесконечном процессе поиска себя, и когда он начнет осознавать, кем является на самом деле, и будет идти по выбранной тропинке, можно будет с чистой совестью оценить его на высший балл. Очень хотелось бы увидеть его матч против Эдди, когда оба выросли физически, морально, как рестлеры и как персонажи. Хотя каждый матч при участии Жука-Геркулеса в перспективе выглядит крайне интересно."},{"id":43,"created_at":"2023-07-02T14:51:21.669083+00:00","item_id":37,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Эдди был в неприятной ловушке, он нарвался на фьюд с нерешительным пацаненком, став злодеем, которого дважды победили в такой классической сказке, где андердог превозмогает, справляясь с частью своих душевных проблем, и первое время казалось, что в этом и был смысл Харриса, из-за чего его неоднократно называли самым неинтересным персонажем компании, несмотря на то, что всем поголовно нравилась его команда с Одри. И, если бы я оценивал Харриса до последнего платного шоу, я бы поставил ему 5, или 6 авансом, но его перфоманс в лестничном матче показал, кто он на самом деле, и как сильно он расцветает, когда ему удается противостоять фаворитам толпы, нанося им увечья. Он тот, из-за кого Уэбб вошел в турнир с сотрясением, он тот, кто лишил Санрайз шанса на победу, скинув Сузу чоукслэмом на голый пол, он сделал все, чтобы зрители радостно визжали, когда его долбанули взрывающейся битой, и хоть он вышел проигравшим, он ощущал себя победителем, так как его главные недруги, взорвавшие его с Одри в конце 12-го выпуска, не победили тоже. И он показывал это дальше, как на пресс-конференции к турниру, измываясь над Шенноном, так и на первом турнирном дне, где дизморалил своего оппонента по мейн-ивенту финального дня блока, и танцевал, когда результат матча, за который он так сильно топил, все-таки настиг его. Четыре (минимум) матча Эдди впереди, он не проводил сольники с Better Place, и сложно представить, что от него ожидать, порадует ли он брутальностью, или матчи будут из категории \"посмотрел-забыл\", но у него есть потенциал топового хила промоушена, и я надеюсь, что он в полной мере его реализует."},{"id":48,"created_at":"2023-07-03T15:34:49.972418+00:00","item_id":31,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Сначала было трудновато различать его с Горветом и они казались типичной такой командой, зависящей друг от друга, но последняя церковная арка, а затем и первый турнирный день V1, показали, что Сэм все-таки более серьезен, традиционен и у него есть свои амбиции. Матч с Тиной, конечно, не шедевр одиночных матчей, но дает понять, как устроен мозг Уилльямса, и у него впечатляющие приемы и гибкость. Горвет все еще кажется на голову выше по совокупности факторов, но, как и всегда, я оставляю пространство для роста."},{"id":52,"created_at":"2023-07-03T16:16:21.12993+00:00","item_id":41,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Не очень запоминающийся среди всего многообразия ростера, но перспективный рестлер, который делом доказал свое стремление стать великим хай-флаером в матче против Маргарет, выглядя с ней на равных и даже имея шансы победить, если бы не опыт соперницы и ее целеустремленность. Непонятен настоящий предел Ореста, и я надеюсь, что получу знания об этом в скором времени."},{"id":44,"created_at":"2023-07-02T17:48:31.803165+00:00","item_id":31,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":8,"text":"Так, когда сольный матч, лол. Я уже заждался (или прозевал, не успел), но чел великий. Менее безумный чем его товарищ, но зайдёт, если вы фанат рофлов в матчах. Жду не дождусь его сольных выступлений, но надо перестать затягивать (мне тоже)"},{"id":45,"created_at":"2023-07-02T18:13:04.388142+00:00","item_id":37,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":3,"text":"- Мам, а можно мне взять автограф у Трипл Эйча?       \n- У нас вдома есть свой Трипл Эйч.       \nТрипл Эйч вдома:...       \nРодители тебя не любили, Эдик\nUPD. Извиняюсь Эдуард Родригез, зря быканул\n"},{"id":39,"created_at":"2023-07-02T11:57:18.078142+00:00","item_id":32,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":10,"text":"Я не смогу подобрать верные слова, чтобы в полной мере выразить то, что чувствую к этому человеку. Я любил его еще тогда, когда он, обделенный вниманием, умудрялся показывать бэнгер за бэнгером в NJPW, но когда он ушел оттуда, найдя себя в Вендетте, он совсем расцвел, хоть, по сути, радикально и не поменялся. Да, его матчи в Вендетте все еще не достигали такого уровня, как лучшие поединки в Новой Японии, но он делает новые вещи, обзаводится новыми врагами, участвует в комедийных сегментах, и, что самое главное, сохраняет легитимность. Прямо сейчас он обладатель титула Берсерка (полноценным чемпионом станет только после первой защиты), и одновременно с этим самый статусный человек в компании, который никогда не был удержан, и я надеюсь, что так все пойдет и дальше. День, когда Томохиро заговорит, будет для меня праздником. Очень жду его матчей с Вэл, и не могу дождаться второй главы с Альфой, которая так и просится."},{"id":29,"created_at":"2023-07-01T03:11:20.238432+00:00","item_id":17,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Я совру, если скажу, что Виктор не молодец. Ему 81, а он мало того, что выходит на ринг, он еще делает это регулярно (!), делает это хорошо (!) и познает хай-флай (!!!) на старости лет. Возможно, опрометчиво ждать прям прогресса от такого возрастного исполнителя, но я не видел его ранних матчей, кроме обрезанного боя против Андре Гиганта, поэтому не могу ему поставить более высокой оценки, хоть и, признаться честно, Железный кажется эдаким талисманом Вендетты, который успел оставить свой след на этом промоушене без особых больших побед или участия в важных сюжетах (что уж говорить, если на последнем ППВ именно его спот был ключевым и отсылался к первому большому шоу?). Нам предстоит увидеть как минимум четыре одиночных матча Виктора в рамках V-1 Lucky Strike, и тогда можно будет сделать вывод о том, насколько Железный крепкий сукин сын, и как в суровых реалиях стареющего тела он будет оправдывать свою фамилию. Ему предстоит пройти через Антонио, Альфу, Мифунэ и Дэниелсона, и каждый из этих матчей, особенно против Рины, кажется мне интересным. Я не жду от Виктора так называемых пятизвездочников или эпичных получасовых матчей, но хочу, чтобы история с осознанием собственной легендарности, начавшаяся на 8 выпуске, наконец проявила себя. Пока 7, но учитывая, что эта семерка основана на матчах рестлера на девятом десятке, эта оценка стоит больше, чем некоторые десятки молодым и здоровым. Вперед к чемпионству генсека!"},{"id":51,"created_at":"2023-07-03T16:08:10.341412+00:00","item_id":35,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":5,"text":"Есть такое выражение, как mixed bag, и оно в полной мере подходит Дулину. С одной стороны, он потрясающе двигается, его споты могут поднять на ноги, и у него, наверное, один из самых эффектных арсеналов в Вендеттей, по крайней мере касающихся финала матча. Но сначала он сдерживался своей женой, а после развода стал находиться в замешательстве, и пусть в рамках этого сюжета он показал лучшее, что только было в его карьере, а именно рестлинг-часть с Маргарет, эпичную и мелодраматичную, Кира все еще не кажется мне интересным. Возможно, я оцениваю статус, а не рестлера, но условному Принцу ничего не мешает проигрывать и быть потрясающим. Дулин же делает ставку на приемы, которые даже не может провести, и это оставляет зрителей с дурным послевкусием, хоть он и действительно старается. Надеюсь, ситуация поменяется, когда он или начнет выигрывать, или хотя бы проигрывать не за 3-4 минуты. Надеюсь, что как минимум его матчи с Муто и Уэббом, имеющие историческую перспективу (одного он вывел из пенсии, с другим поучаствовал в первом главном событии компании), дадут ему продемонстрировать то, что не дали Лэшли и Акияма."},{"id":46,"created_at":"2023-07-02T18:23:48.239917+00:00","item_id":32,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":10,"text":"УУУУУУУУУУУУУУУУУ ГРРРРРРРРРРР УУУУУ ГРРРРР ГРРРРР ГАВ ГАВ УУУУУ ГРРРРР УУУУУ ГРРРР ГРРРРРРРРРРР УУУУУ ГРРРРР ГРРРРР Какой он бог броулер и он ещё готовит суши и унижает Раменом, бьёт людей, молчит в дальнем углу комнаты и избегает Окаду"},{"id":40,"created_at":"2023-07-02T14:18:12.189616+00:00","item_id":42,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":8,"text":"Один из лучших персонажей Вендетты, который наиболее хорошо зарекомендовал себя в командном рестлинге, его команда с Эдди Харрисом просто потрясающая, и они реально подонки, которых хочется ненавидеть, что доказывает мейн-ивент недавнего ППВ. Одри считает себя богом, создавшим весь мир и всех живых существ, включая людей, и именно поэтому он так хорошо разбирается в анатомии, зная, где лучше надавить на ту или иную конечность, чтобы соперник трясся от боли. Другое дело, что у него толком и не было возможности проявить себя по максимуму на этом поле, так как все его сольники были короткими, а в командных матчах акцент делался на, собственно, командной работе, и пусть он был ярким участником первого титульника в истории, ему еще предстоит показать, чего стоит он и его стиль. Очень хочется назвать его Заком Сэйбром нового поколения, но лучшие перфомансы Одри еще явно впереди. Поединок с Маргарет Эдукан, как мне кажется, обязан стать его настоящим шоукейсом. Буду рад когда-то вернуться и поставить ему 10."},{"id":42,"created_at":"2023-07-02T14:39:39.721863+00:00","item_id":36,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Она пришла в Вендетту не особо мотивированной и уставшей, и позже нам стала известна причина всего этого: разочаровавшись проигрышем Шинске Накамуре, который являлся кумиром ее сестер, и по матчам которого Маргарет училась рестлингу, ее руки опустились и она просто плыла по течению, остановившись в развитии и мешая своему (теперь уже бывшему) мужу - Дулину, который рвался и хотел доказать всем свою состоятельность. В итоге, после второго матча с Альфой, Эдукан поняла, что хочет продолжать расти, как рестлер, достигая впечатляющих результатов и не боясь ставить перед собой смелых целей. Первый матч после осознания, что ей нужно двигаться вперед, был против Хонды, и Рита в шутку ответила на реплику Саманты про помощь соперника в ее становлении: \"Кто, если не он?\", но то, что выглядело забавой, по итогу определило вектор ее карьеры. Хонда влюбился в нее, подарил ей игрушечного дракончика, а на 11-м выпуске и вовсе превратился в Принца Антонио, пародируя Накамуру, что вылилось в наверное самый душевный матч промоушена, который, в уже ближайшей перспективе, должен дать нам Саманту Дойл в качестве рестлера. Два разных сюжета сплелись в один, Эдукан победила всех своих обожателей, вынося одного за другим на недавно открытой бисексуальной тяге, концентрирующей ее пока что на женщинах, а если быть точнее, на одной конкретной, и неожиданно обзавелась группировкой Дом Эдукан, именно тогда совершив окончательную трансформацию из Риты в Маргарет, став королевой с верными поданными под боком. Ее первый матч в новом образе был ошеломляющим, они с Орестом творили удивительные вещи, требующие как таланта, так и долгих лет упорной работы и совершенствования, но даже не качество поединка являлось определяющим, а то, как уверенно выглядела Маргарет, ни капли не волнуясь перед такой большой публикой и полностью располагая ее к себе. У Эдукан светлое будущее, и так много вкусных вывесок, которых я жду, и это матч с Одри, матч с Дэниелсоном, который однажды был назначен и сорвался, третий матч с Альфой, поединок с Муто, полноценная баталия с Дулиным. И она еще так молода! Вперед, Канадское чудо света!"},{"id":47,"created_at":"2023-07-03T15:31:11.356085+00:00","item_id":30,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":8,"text":"Своеобразный, но подающий большие надежды рестлер, который всегда гнет свою линию и радует нас концептуальными матчами. Иногда получаются превосходные матчи (Дак Гейм), иногда просто хорошие с изюминкой (против Альфы), иногда довольно посредственные и странные (как финал турнира за командное чемпионство), но они запоминаются, и поэтому Горвет справляется со своей задачей.  Будет интересно посмотреть на него в реально больших поединках, где гиммик его не сковывает, а наоборот дает работать на полную катушку."},{"id":53,"created_at":"2023-07-04T10:32:14.382297+00:00","item_id":12,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":10,"text":"Альфа - тот туз, который был необходим Вендетте с самого начала. С самого первого матча было понятно, что она именно мейн-ивент материал, ведь сумеет пробыть в мейн-ивентах достаточно большое количество времени, находя к каждому сопернику уникальный подход для психологического триллера в четырехугольнике, тем самым не надоедая зрителю. Недавно произошло ее первое поражение в компании, что окончательно должно было закрыть рты всем хейтерам, утверждающим о чрезмерном пуше Альфы. Ее статус позволил триумфу Александра Дэниелсона казаться максимально мощным и соответствующим давлению мейн-ивента на огромном стадионе. Собственно, это еще одно доказательство того, что столь длинный рейн Альфы вполне заслуженный."},{"id":55,"created_at":"2023-07-10T03:41:45.974691+00:00","item_id":27,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":10,"text":"Это юное дарование провело три матча, поэтому я наконец могу поставить ей ту оценку, которую хочу. Трудно поверить в то, что Рина только недавно впервые вышла на ринг, ее первый же матч был очень зрелым и крутым, еще и учитывая, что дебютировала она против своей сестры, для которой это тоже был первый поединок, но там было все: соперничество, желание перескакать друг друга, нетипичный сторителлинг, ведущий андердога ко взрывам, и в целом соблюдены все условности большого матча, и при этом оправданы. Второй матч, против Принца Антонио, был не таким впечатляющим в целом, но при этом лучшего открытия турнира представить было сложно, к тому же я вижу некую символичность, что именно Рине было подарено право первого выхода. И вот, вчера вышел эпизод, где мы увидели третий матч, против Дэниелсона, и если это не лучше, чем Альфа-Муто и Альфа-Алекс, то как минимум не хуже, меньшее, на что я согласен, это тот же уровень. Мифунэ, возможно, берет на себя многое, и было бы мудрее иной раз показаться слабой, или же пожалеть свое тело, но учитывая ее предысторию, постоянные прыжки выше головы объяснимы, и здорово ложатся на ее персонаж самоуверенной нахалки, у которой, что самое страшное для соперников, есть повод так себя вести, и это не бахвальство, в чем они могут удостовериться сами. Рина - гениальный провокатор с работающими мозгами, настоящий ночной кошмар с убийственными приемами, она движется, как самурай и имеет ловкость, как у ниндзя, и это впечатляющий полный пакет, как для новичка с тремя чертовыми матчами. Жаль, что нельзя будет поставить выше, когда она станет еще лучше, мысль о том, что она еще даже не в прайм-форме, убивает меня."},{"id":63,"created_at":"2023-08-16T20:28:09.535482+00:00","item_id":15,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":10,"text":"Даже неудобно упоминать том, как Уэбб преобразился из странноватого селянина, которого можно запомнить разве что по бите, в персонажа с самой безотрадной душевной болью. Феномен персонажа Шеннона намного более значим. Для меня он олицетворяет все самые лучшие периоды, которые были в промоушене. Как минимум, до прихода кореянок. Он стал носителем самых ярких воспоминаний после того, как Вендетта уехала из Совенка. Он участвовал в лучшем команднике промоушене. И если Горвету и Сэму Вэлли в нем достался самый счастливый исход, Шеннону вновь довелось испытать самую драматичную командную развязку. После того, как несколько шоу сегмент Уэбба и Сузу Сузуки были самыми ожидаемыми частями шоу, им пришлось расстаться. Но еще есть шанс доказать, что это было не зря. Пожалуй счастье для Уэбба сейчас самое ожидаемое явление в Вендетте."},{"id":56,"created_at":"2023-07-13T04:45:27.942804+00:00","item_id":51,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":10,"text":"Славя - Альфа от мира Совенка, идеальный мейнер своего промоушена, полный комплект, который всегда может залететь в мейн и выбить всем мозги. История ее падения, которая привела к отпиливанию косы и принятия своей темной стороны позволила зажечься ее огоньку еще ярче, Феоктистова стала жестче и развязнее, и ее матч с Альфой - одно из самых эпохальных столкновений Вендетты, несмотря на пятиминутный тайминг. Некоторые отмечали ее проблемы с селлингом, но если воспринимать Славю, как личность уровня Иноки, которую можно победить только после изнурительного матча, свернув во время маневра со скейтом, то это будет объясняться очень легко. Жду второго сезона или какого-либо другого твиста, позволяющего снова увидеть Славяну на ринге Вендетты."},{"id":57,"created_at":"2023-07-16T20:45:05.995225+00:00","item_id":15,"author":"672eec2b-825d-4cdf-86b9-2ef388c14fbf","rating":10,"text":"Шеннон Уэбб без сомнений является самым комплексным персонажем Vendetta Federation. Изначально, ещё до того как я серьёзно увлёкся просмотром этого небольшого промоушена, Уэбб был для меня фоновым рестлером, который был нужен для заполнения шоу, в то время как основное внимание уделялось четвёрке Тузов и Томохиро Ишии. Это моё мнение немного пошатнулось, когда Шеннон провёл запоминающийся хардкорный матч со стариком Виктором на Better Place. Кардинально же всё поменялось, когда Vendetta приехала в Совёнок, где Уэбб реально засиял в компании Алисы и Ульянки. С тех пор Шеннон стремительно вырос в моих глазах и теперь я уверенно могу заявить, что он мой любимый рестлер промоушена. Он дико харизматичный и очень талантливый про-рестлер, который умудряется оставаться самым интересным элементом шоу даже без череды побед, титулов или эпичных сольных матчей. Однако теперь начался турнир V-1 Lucky Strike, и я думаю, что Шеннон имеет все шансы стать и MVP, и победителем всего турнира, несмотря на недавнее страшное сотрясение и подавленный настрой. "},{"id":58,"created_at":"2023-07-19T15:10:45.167015+00:00","item_id":39,"author":"c15271fb-91b1-4c06-b675-d8e2f1f91c40","rating":10,"text":"the best wrestler of the whole roster, a brawling machine, one of the one, i hope he wins G1 lucky strike "},{"id":59,"created_at":"2023-07-20T06:19:35.1813+00:00","item_id":39,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":8,"text":"Пока тяжело понять, насколько Ваня годен на ринге, он провел только три матча, включая испытание Ишии, одним из лучших рестлеров в галактике (хотя по трем матчам той же Рины уже понятно, с кем мы имеем дело), но что понятно точно, так это то, что Ваня харизматичен и умел, и капибара добавляет ему бонусные очки. С нетерпением жду последующих матчей, в которых Ткачев может проявить себя даже лучше, чем с Томохиро, ввиду того, что был жестко наказан и вырублен."},{"id":60,"created_at":"2023-08-09T17:58:40.934474+00:00","item_id":28,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":10,"text":"Отличная рестлерша, невероятный человек и просто главная бусинка Вендетты. Если всем из ростера рассчитать количество освоенных умений на один прожитый год жизни, Тина, безусловно, окажется на первом месте. Но наибольшего уважения заслуживает менталка Шимуры, которая вообще недооценена. Ведь если бы у меня была сестра, которая была покинута в Северной Корее и которая натурально сбежала оттуда, я бы очень из-за этого бесилась и натурально не смогла бы терпеть как все люди восхищаются этой историей, пренебрегая твоими нечеловеческими стараниями. Но Вэл не только не завидует Рине, но и полна энтузиазма сделать их отношения нормальными. Это то, чего нам у нее стоит поучиться."},{"id":62,"created_at":"2023-08-13T22:09:52.278429+00:00","item_id":46,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":10,"text":"DA BEEEEEEEEEEEST IN THE WOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOORLD!!!!!"},{"id":61,"created_at":"2023-08-13T22:07:24.106217+00:00","item_id":51,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":8,"text":"DA MYYYYYYYYZ!!! DA MYYYYYYZ!!! I'M DA MYZ!!! I'M DA MYZ!!! I'M DA MYZ!!! 100 characters limit doesn't stop me, because straw girl deserve that"}]