[{"id":4,"created_at":"2023-07-05T14:47:12.349478+00:00","item_id":2,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Этот выпуск на порядок лучше предыдущего. Начинается турнир за нововведенное чемпионство Вендетты. Одри побеждает Дулина в достаточно неплохом, хоть и позабытом матче, поражая своей принципиальностью, в которую не входит победа по каунт-ауту, хоть она у него и в руках. Горвет проводит смешной матч с Виктором, заворачивается сюжет отца и сына, которые не могут договориться между собой, полезен ли хай-флай, или наоборот. Загадочным дебютантом оказывается Томохиро Ишии и он проводит отличный, жесткий матч с Уэббом, переживая все издевки и даже восставая после финишера, чтобы успеть вырубить недруга до того, как боль нельзя будет терпеть, ну и концовка отличная, Ишии дебютировал на полную ставку в американском промоушене, и сразу же закрепил Ишиидриллер своей визитной карточкой. Мейн-ивент - матч примерно того же уровня, но больше в плане психологии, между женщинами большое напряжение (Альфы вообще не должно было быть в этом матче, но Эдди решил напасть на Дэниелсона), и они стараются переиграть друг друга, но Альфа, не проявляя особого интереса к конечностям, в один момент страшно выгнула ногу Риты, и вся вторая половина матча была посвящена этой работе, и в конце концов, когда Эдукан проводит удачный финишер, оказывается, что ее колено исчерпало лимит нагрузок на сегодня, чем пользуется Альфа, побеждая ее и зарабатывая путевку в полуфинал. Не очень богато с сюжетной стороны, но это выпуск, который здорово смотрится и сейчас, после повышения планки во всех отношениях."},{"id":7,"created_at":"2023-07-05T16:47:51.154387+00:00","item_id":6,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Определяющее шоу для Вендетты, как промоушена. Начнем с того, что Алекс переборол себя и взглянул страху в лицо, не только Эдди, но и зрителям, которых было в четыре раза больше, чем на еженедельниках. Харрис был богом хильства, он выбросил игрушку и избивал Дэниелсона как только мог, закрепил, в итоге, болевой своего кумира, дожидаясь, пока соперник сдастся. И он собирался, но Альфа появилась в ринг-сайде, взяла игрушку в руки и отправила его во флешбэк. Алекс ребенок в теле взрослого, не видевший нормального детства, но так его желающий, и Альфа помогла ему подняться, не видя ничего страшного в его недостатках и мотивируя не прятать себя. Алекс высвободился из болевого Эдди а совсем скоро распустил свои волосы, совершив hair-turn, и в ходе жесткой драки одержал победу по болевому. Дэниелсон даже не понял, как все произошло, но это и неважно, мозг обязательно поспеет за телом. Командный матч был забавным, он строился на различных отсылках и весельях, вылился в прямое вмешательство Игрока, захотевшего подавить флекстеж, но полностью провалился в этом, потому что все охранники (среди которых был будущий дебютант - Ваня Ткачев), были избиты. Концовка во всех смыслах драматичная, во-первых, Дулин из-за воздействия Горвета провел свой опасный финишер на Рите, во-вторых, это была отсылка на финал Ганнибала. Пост-матч был полезен тем, что мы узнали, что Дулин не любит мандарины, нехороший человек. Хардкорный матч между Шенноном и Виктором жесткий, каждый спот ощущался, Виктор стремился надрать Уэббу задницу, несмотря на ограничения и отсутствия опыта в таких матчах, и момент с лестницей до слез. Виктор проиграл, Орест имел право уйти от него, но решил продолжать свой путь с отцом и даже подарил ему марксистскую ересь. Мейн-ивент был отличным матчем, примерно такого же качества, что и сольник Ишии и Альфы, но смотревшийся свежим за счет Одри, приносящего удовольствие за счет хил-ворка, а затем и за счет серьезных реверсов, меняющих ход матча. Томохиро был выбит из поединка, когда улетел в стол, и уже тогда Альфа разобралась с сексистской задницей, ударив его по носу и придя к своей финишной последовательности. Плот-твист, что Альфа - ученица Тенрю, не стал удивлением для Ишии, но то, что Геничиро публично признал ее, а не отстранился, оставило рану на его каменном сердце. Но итоговый сегмент был трогательным, Альфа шутила, смеялась, и даже подняла Подсолнушка, как главное достижение, вместо выигранного тяжелыми усилиями главного чемпионства. И именно они остались после шоу, чтобы помочь со сборкой ринга и чисткой арены. Здесь только один матч на 9, остальные ниже, на мой взгляд, но это не мешает быть этому шоу важным и цельным, все матчи имели значение, все подарили что-то действующим рестлерам, а концовка была очень вдохновляющей, и заставляла помолиться за то, чтобы эти славные ребята все-таки получили ТВ-контракт, что позже и произошло, хоть и не без трудностей."},{"id":3,"created_at":"2023-07-05T14:36:01.61874+00:00","item_id":1,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":6,"text":"Рабочее шоу. Вендетта показала, чем она есть, и несмотря на отсутствие хороших, или даже неплохих матчей, это достойный пилотный выпуск. Здесь началась история Дэниелсона и Харриса, Майкл Одри и Горвет показали свои яркие стороны, Рита уверенно одержала верх над Лукасом (жаль, что это был последний матч для легенды сантехники), и Шеннон Уэбб победил Дулина в первом мейн-ивенте промоушена (не очень запоминающийся матч, на самом деле). В конце тизер большого подписания, поднимающий интерес к следующим выпускам."},{"id":8,"created_at":"2023-07-05T17:04:44.723935+00:00","item_id":7,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Выпуск, после которого Вендетта окончательно перешла на принципиально новый уровень, именно здесь появились переключения камеры, именно с этого выпуска пошла мода на глубину кадру, уникальное расположение каждого исполнителя и взаимодействия с предметами, которые до этого выглядели статично и частью фона. Это огромный прогресс. Само же шоу началось с ожидания Игрока, вылившегося в перебранку между всеми, кроме сплоченных Четырех Тузов. Левек не обрадовал ростер, потому что Новелла Ледженд отшил его по причине \"вы не девочки\", и Пол не смог ничего с этим сделать. Зато смог Виктор, который неосознанно нашел слабость анимешника в романтизации тоталитарного государства, поэтому они все едут в СССР, делать совместку с промоушеном, живущем в уникальном временном пространстве, и не знающем об этом, поэтому все под большим секретом, и рестлеры, скрипя зубами, соглашаются играть в эту игру. Мы знакомимся с летним лагерем, тамошними конфликтами, постепенно раскрывающимися перед зрителем (некоторые буквально постепенно, Алиса и Лена ограничились одними напряженными гляделками, хотя в рамках лагеря это основной сюжет). Альфа завязывает соперничество со Славей, защищая Алису и Ульянку от ее диктатуры, а Шеннон Уэбб внезапно расцветает, начинает любить всех, хоть и своеобразным образом, заводит дружеские связи разных уровней, и самый высокий был с Алисой, хотя и с Виолой довольно забавные дразниловки, ведущие к развитию на следующем шоу. Придумывается турнир прямо на наших глазах, Ульяна маленькая, но как же она чувствует! Сюжет, который позже станет известен как Эрапшн vs. Совенковская оппозиция зарождается здесь, и катализатором становится твердая, как дерьмо мамонта, булочка. Без матча мы не остаемся, получая выгодную для ТВ защиту Альфы от Горвета по правилам ультравайфлекс матча, где получаем гору золотых моментов, включая полет на шариках и концептуальный способ победы, который, на первый взгляд, делается для Слави, но по итогу арки мы получаем, что делался он для Ульянки, и это тот случай, когда выпуск со временем становится только лучше. Впрочем, его лучше смотреть, чем читать, почему он крут. Концовка, где Виктор и в самом деле оказывается легендой, шокирует."},{"id":5,"created_at":"2023-07-05T16:09:16.98614+00:00","item_id":4,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":8,"text":"Этот выпуск, по сути, задал направление всем предыдущим, тут был найден стиль, которого в большей или меньшей степени придерживаются и современные выпуски. Рестлинг удачно гармонирует с сегментами, происходят комедийные моменты и флешбэки, помогающие развитию персонажей и дающие минимально понять их историю, пока без деталей, но большего и не надо. Одри и Горвет проводят еще один матч между собой, на этот раз пытаясь выйти в финал турнира, Горвет старается, учится на ошибках предыдущего матча, играя на нелюбви рефери к сопернику, но проигрывает из-за удачного реверса Дестино в сворачивание. Первый командный матч в истории Вендетты получился приличным, уникальный сторителлинг, вылившийся в символичный момент с перетягиванием Ореста, помог всем действующим лицам сиять, и хоть Дулин казался пятым колесом, здесь начался его глобальный сюжет с опасным финишером, влияющим на ум Эдукан. Взаимодействия между Виктором и Ритой крутые, между Орестом и Ритой еще круче, концовка не раскрывает всех карт, но это и правильно, чтобы в будущем встретиться на более высоких ставках. Мейн-ивент пахнет величием и первой классикой Вендетты, неоспоримо шикарный матч, вместивший в себя так много всего, что 17-минутный тайминг даже не ощущается, хоть и понимаешь, что матч длинный и едва ли движется к концу. Мало кто обратил внимание, но Ишии использовал против лариата Альфы тот же реверс, что она использовала против Таичи, и это поднимает матч на новый уровень, Томохиро знает, кто Альфа такая, и то, что ему пришлось невербально это признать, говорит о том, как тягостно было его положение. Но инициатором ничьей, однако, стала Альфа, проведя спот с третьего каната, который стал знаковым и в будущем по-разному обыгрывался в ходе их противостояния. Пол Левек пускает в финал сразу двоих и матч за вакантный титул Вендетты становится трехсторонним. Очень крутой выпуск, в ходе которого еще и развивается сюжет с падением духа Дэниелсона и его отношениями с Альфой, приводящий к довольно печальной концовке."},{"id":6,"created_at":"2023-07-05T16:21:42.366205+00:00","item_id":5,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":6,"text":"Тяжело оценивать этот выпуск, учитывая, что в нем нет матчей, но с сюжетной направленностью все в порядке. Альфа поучаствовала сразу в двух конференциях, в первой она уничтожила Харриса, напророчив ему незавидное будущее, и обосновав свой взгляд на то, почему он ведет себя, как говнюк, пообещав, что Дэниелсон обязательно придет на Better Place, хоть и не брала с него такого слова на момент высказывания. Сюжет Виктора и Уэбба во многом родился на ровном месте, и операторы даже не засняли, как Орест подходит за помощью к злобному мужику с битой (надеюсь, архивные материалы имеются), но свой драматизм есть, конфликт между отцом и сыном доходит до контрольной точки и ты, как зритель, просто жалеешь, что все так получилось, не зная, поддерживать Шеннона, или давать лучи поддержки 80-летнему Виктору, который решился на хардкорный матч, лишь бы отстоять свое чадо.  Тузы-Рита&Дулин жесткий рандом, но никто не скрывает, что это жесткий рандом, дополняя фишкой с неким Флекс Роадом, веселейший сегмент. Финальная конференция выглядела люто, Альфа зачитала свою мотивацию, понятную и концептуальную, объяснив, почему обязана сломать шаблон и выиграть именно сейчас, Одри нагадил хильством и пророчеством, которое до сих пор мне непонятно, и вообще я чувствую фальсификацию, пусть покажет книжку, ну а Ишии без слов сказал больше, чем мог со словами, и все закончилось сочнейшей дракой, в ходе которой он вышел победителем, избив Альфу до крови и получив очки уверенности перед платным шоу. История Дэниелсона и Альфы принимала все более драматичные обороты, с Алексом отказалась разговаривать даже игрушка, и в конце он решил все-таки выйти на связь и пообещать, что появится. Сильный выпуск, но не могу оценить его выше из-за отсутствия поединков."},{"id":9,"created_at":"2023-07-07T21:47:51.469767+00:00","item_id":8,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Самый слабый выпуск в Совенке, но не лишен своих моментов, в основном комедийных. Во-первых, Шеннон - бог, и его сегмент с Виолой золотой, Уэбб нашел равного соперника в подколах и уже который раз проигрывает. Во-вторых, Виктор показал очередной камеди голд, приведший к концовке в DDT-стиле, бедный Орест, который явно ждал не того. В-третьих, сюжет Алисы и Лены запустился на полную катушку, навалив кучу всего, что попробуй разберись с первого раза, но ничего. В выпуске также интересный концепт, основанный на желающей понять рестлинг Саманте и ожидания поединка Геничиро Тенрю и Джамбо Тсуруты за Тройную Корону, представляю, как было больно слышать Ишии эти разговоры в библиотеке. По матчам же ничего особенного. Уэбб и Ульянка против Хигучи и Сакагучи, наверное, лучший матч на шоу, они вместили необходимый уровень, было и смешно, и напряженно, и с внезапной концовкой. Командник Флексеров и Дулина с Ритой полностью отличался от матча на Better Place, но серьезность не особо помогла стать лучше. Виктор и Орест против Одри и Харриса были, по сути, гандикапом, потому что Виктор выбыл в самом начале, но длилось это недолго, поэтому повеселили. В главном событии был неожиданный Окада, но матчу это лучше стать не помогло, слишком долгий, и фактически не за что зацепиться, кроме реально превосходной химии Ишии и Альфы с очередным витком развития. Хорошая концовка и драматичная, немного напомнило прием Кухни, сразу видно, у автора сценария хороший вкус. Хотелось бы сказать, что шоу не про матчи, и поставить оценку выше, но шоу как раз про матчи в том числе, и с ними бедновато, но ничего, то, что это самый слабый выпуск, хорошо говорит об уровне арки в целом."},{"id":13,"created_at":"2023-08-08T21:12:42.103977+00:00","item_id":19,"author":"672eec2b-825d-4cdf-86b9-2ef388c14fbf","rating":10,"text":"Лучшее шоу молодого промоушена совпало с первым днём проведения турнира V1, первого столь масштабного события в истории Vendetta. И я считаю, что всё здесь удалось на славу, хотя в самом начале казалось, что турнир может закрыться ещё до официального старта. Но вся эта история с песней от Тины, неожиданное условие с тем, что победитель поет собственную песню настроило на отличное шоу, и промоушен не подвел. Ни одного реально плохого матча: 1 забавный и довольной короткий матч, 1 неплохой и утверждающий гостя на топ-позицию, 1 неплохой матч друзей, 2 очень хороших матча, 1 душераздирающий поединок, 1 инновационный матч, который легко претендует на звание лучшего матча в истории промоушена и 1 мейн-ивент, который это звание будет удерживать ещё долго-долго. Как мне кажется, такой результат если не превосходит, то сравнивается с лучшими днями лучших G1 турниров в истории. Неплохо как для промоушена, который начинал с шоу на 10 человек и которое доросло до столь шикарных ивентов на 30 тысяч зрителей. "},{"id":14,"created_at":"2023-08-09T16:49:20.790457+00:00","item_id":9,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"По матчам ничего особенного, как и на предыдущих шоу, но сюжетно это второй по крутости эпизод еженедельника в Совенке. Славя сходит с ума, охотясь за Алисой и украденным титулом, попутно получая дозу унижения ото всех, что, в конечном итоге, выливается в страшные финальные кадры эпизода. Выпуск полон и драматических моментов, Саманта открывается перед Левеком, помогая ему встать на ноги, Рита говорит с Леной, подбадривая ее, Алекс научился самостоятельности и выиграл у Юли в теннис, демонстрируя, что лагерь на него хорошо влияет, между Альфой и Ишии есть сцена, которая двигает вперед их противостояние, толкая Ишии за счет неожиданного плот-твиста. Между Ольгой и Уэббом все тоже весело, у второго развивается фьюд с Эрапшн, который скоро стрельнет матчем на ППВ. Одри же делает важный шаг в сторону своего успеха, выигрывая в мейн-ивенте и мстя Альфе, даже несмотря на то, что до этого не нашел Мику. В конце у нас трогательная сцена между Леной и Ритой, где вторая открывает часть своей предыстории, из которой становится понятно, почему она не любит финишер своего мужа. Великолепный эпизод, который всегда интересно пересмотреть."},{"id":15,"created_at":"2023-08-09T17:13:46.756193+00:00","item_id":10,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":10,"text":"Абсолютно лучшая сюжетная серия в истории Вендетты, которая развивает сторилайны, доводя их до контрольной точки перед двумя днями ППВ. Во-первых, мы видим преображение Славяны, которая состригла волосы, но показала, что это не из-за того, что ее сломали, а наоборот, потому что она приняла свою противоречивую сторону и готова рвать и метать, и продемонстрировала она это уже в матче, лучшем коротком поединке в истории промоушена, где она определенно заставила Альфу выйти за пределы своих возможностей, и при этом не отставать от нее вплоть до самого конца, несмотря на то, что в поединке именно Альфа поставила последнюю точку. Но по-настоящему Феоктистову порвало уже потом, но об этом позже. Альфа прочитала промо, комплиментарное в сторону Слави, а затем вызвала на матч человека, с которым уже встречалась, и несмотря на то, что все ждали Ишии, это была Рита Эдукан, и замысел Альфы состоял в том, чтобы разбудить в ней рестлера, не дав погибнуть, приняв род занятий, как хобби, где амбиции похоронены за ненадобностью. Отдельного внимания заслуживает развитие сюжеты между Уэем и Мику, который начинался, как шутка, а в итоге стал одним из главных, вертящийся вокруг раздражения Уэя от потерянной части жизни, и странных посылов Мику, которая отрицает  буквальность его страхов. Сцена в кинотеатре просто потрясающая, она смешная, затрагивает, в какой-то степени, каждого присутствующего персонажа, развивая его, предысторию и показывая взгляды на жизнь, и ключевым здесь становится Виктор, который вспоминает, что он и правда легенда, и понимает, что в пороховнице еще должен быть порох. Финальный штрих происходит и у Совенковской Оппозиции с Эрапшн, которые сходятся на том, что все-таки сойдутся в командной баталии, но между тем у Шеннона есть проблема, потому что он надавил на больную рану Ольги Дмитриевной, и теперь хочет это исправить, и сцена на площади максимально пододвигает его к этой задаче. Там же и Альфа уламывает Дэниелсона на танец, а на заднем плане происходит то, что можно считать развитием финала турнира за командные титулы. Уэбб, тем временем, доказывает Ольге, что снимок неточный и та может заниматься рестлингом, попутно недоумевая, зачем Виоле было проводить такую аферу. Ну а главный хайлайт эпизода - это попытка нормального разговора между Леной и Алисой, которая тут же портится летящим в дерево топором и ультиматумом Слави, из-за которого приходится убегать от нее подальше, к старому лагерю. Там у Лены и Алисы происходят несколько витков, они не ладят, оказываются в шахте, потом потихоньку начинают ладить, поддаваясь сладостным воспоминаниям из детства, но снова шагая в пропасть, когда оказывается, что Двачевская все это время собирала камни, которые служили ориентиром. Устроив драку, они нашли выход, люк вел прямиком на площадь, и они начали кричать, но Славя накрыла их бревнами, чтобы они не смогли выбраться, и это еще сильнее усложнило их ситуацию. Но, как и положено, они все-таки говорят друг с другом, извиняясь за обоюдное дурачество, а затем и вовсе признаваясь в любви, когда страшные звуки становятся все ближе и ближе. Славя, которая подружилась с Дулиным, решила напугать всех, изображая реальное пришествие загадочного Гретомты, вооружившись поддержкой Ульяны, но оказалось так, что Ульяна вышла из игры, расстроившись, что не смогла найти Алису. И оказывается, что Гретомта - это калька с Грейт Мута, и вишенкой на торте эпизода становится дебют легендарного, мистического персонажа, бросающего Дулину вызов посредством его избиения. Эпизод кончается тем, что Алиса идет ва-банк, закрепляя свое признание, и добиваясь того, что ее позовут на свидание, если она выиграет чемпионство Совенка. Идеальный выпуск, во время которого хочется и смеяться, и плакать, и бояться, и в нем присутствуют моменты, которые не дадут так просто повторить успех этой серии."},{"id":16,"created_at":"2023-08-09T17:34:56.096963+00:00","item_id":11,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Отличное ППВ, где все матчи справляются со своей задачей. У нас есть потрясающий опенер, который шел дольше, чем каждый из нас мог представить, и который стал лучшим классическим командным матчем в Совенке, запомнившийся взаимодействием Ишии и Виктора, и великолепной формой Ореста, расправляющегося с Окадой, несмотря на все устои. Мы получаем еще и дополнительный матч, где Окада хочет доказать Ишии, что произошло просто две случайности подряд, и делает рисковую для Томохиро ставку, где тот возвращается в НЖПВ при поражении, Питбуль соглашается и побеждает Казучику за 20 секунд. В матче Дулина и Муты не происходит ничего особенного, но он был нужен для эффектного дебюта. Три на три ломает потолок, становясь первой классикой в истории Вендетты, которая понравилась на самом высоком уровне всем, кого я знаю, и это завораживает, когда речь о сюжете, который начался с твердой, как дерьмо мамонта, булочки. Мейн-ивент не хватает звезд с неба, но справляется с задачей, даря Эдукан мотивацию, и заставляя ее крошить Альфу так, как этого не делал почти никто. Ну и кроме этого на шоу есть сюжеты тоже: Славя заходит еще дальше и презентует собственную статую взамен загадочного Генды, чем выводит всех из себя, но добивается своей цели, а именно попадания в главное событие второго дня. Между Алисой и Виктором происходит разговор, во время которого Железный берет себя в руки и не дает Алисе узнать про тот факт, что он и является той самой иконой рестлинга, от которой Двачевская без ума, и это трогательный момент. Именно тут мы впервые видим Кейджи Муто (если не считать едва заметное подглядывание за игрой в теннис между Дэниелсоном и Юлей), и они с Мику забавно троллят дуралея-Уэя, и здесь происходит еще забавная ситуация, где Харрис, в быдло-манере, убеждает \"синюю\" сыграть им перед выходом, потому что иначе Одри не сможет взять себя в руки, и мы видим, как сексист симпует не по-детски. Между Шенноном и Виолой происходит напряженный разговор, и Уэбб оказывается втоптан в грязь, желая изо всех сил доказать этой женщине, что она неправа, и возможность появляется в конце выпуска, потому что назначается гаунтлет-матч за кубок, победители которого могут бросить вызов (по задумке) командным чемпионам, и это хороший клиффхэнгер перед вторым днем."},{"id":17,"created_at":"2023-08-09T17:49:28.936634+00:00","item_id":12,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":10,"text":"Невероятное ППВ, становящейся лучшим на данном этапе. Проходясь по матчам: гаунтлет шикарнейший, Уэбб просто сверхчеловек и его желание обзавестись верным спутником, согревающим его душу, просто поражает, усилиями воли они снова сталкиваются с Эрапшн, которые вытянули последний номер, и все равно их побеждают в суперэмоциональном матче. Алекс-Лена хороший матч без приемов. Финал за командные титулы немного разочаровывающий для меня, но, судя по концовке, они изначально сделали ставку в сюжетное продолжение фьюда, чем в матч на все времена. Главное событие ощущается чем-то особенным, и мы будто видим бой двух ярких представительниц эпохи, стоящих на разных краях идеологии, и поражение Алисы, очередное, кажется суперэмоциональным. Но финальный сегмент доказывается, что это не предел, потому что Ульяна решается вычудить самое последнее, что от нее ждали, решая использовать выигранный в опенере кубок на чемпионстве Совенка, спрашивая у Шеннона разрешение, по сути не оставляя ему выбора, потому что он не может ей отказать. По итогу, мы видим плот-твист, который делает понятными многие вещи, такие как существование Ультравайфлекс матча, потому что он предназначался даже не для Слави, а для Ульянки, которая берет способ Альфы на вооружение, дополняя это шариками, и сворачивает чемпионку, закрывая должок перед собой и перед своим неуспехом в прошлом матче. И, что занятно, чемпионкой стала \"рыжая стерва\", и хоть второе, конечно, с натяжкой, но это позволяет случиться \"свиданию\" Лены и Алисы. Кроме этого, мы узнаем, что Уэй становится официальным учеником Муто, и он довольно красочно реагировал на это, теряя сознание. Виола, хоть и оказавшись права, призналась, что не очень хорошо поступила, пообещав больше не контролировать человеческие судьбы. Стэн Хансен представил командные титулы и пообщался с Уэббом после матча, благодаря чему мы узнали одну из подробностей в жизни Шеннона. Концовка душераздирающая, тяжело прощаться с Совенком, в котором каждый почувствовал себя лучше, и это была очень длинная арка, чтобы ощущать, что мы и в самом деле покинули комфортный, детский лагерь, а до следующего лета еще очень и очень долго. Великолепное шоу, наполненное большими событиями, которое потихоньку готовит нас к тому, что Вендетта, наконец, обоснуется в конкретном месте."},{"id":18,"created_at":"2023-08-10T14:43:34.293492+00:00","item_id":1,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":6,"text":"Это еще те времена, когда главной звездой на шоу промоушена был Трипл Эйч. Конечно, шоу не войдет и в десятку лучших, но уважение, все же, к нему стоит проявить за представление персонажей. Взять тех же Горвета или Орди - было сразу понятно, в чем их концепт."},{"id":19,"created_at":"2023-08-10T15:19:35.564034+00:00","item_id":2,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":7,"text":"Ну в общем-то да, турнир зарешал. Матчи приобрели больше смысла, и последние два уже куда больше напоминает то, чем Вендетта является сейчас."},{"id":20,"created_at":"2023-08-12T17:20:38.763503+00:00","item_id":4,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":8,"text":"Шоу, которое является ключевым в билд-апе к легендарному первому PPV Better Place, учитывая, что четвертый состоял лишь из болтовни. И даже те ребята, которые на него не попали (Виктор и Орест) получили топовое развитие."},{"id":21,"created_at":"2023-08-12T17:41:51.437085+00:00","item_id":6,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":9,"text":"Изначально когда я смотрел это шоу, я думал, что лучше уже не выйдет, но потом произошл Совенок, поэтому только 9. Но если оценивать исходя из ресурса, что у Вендетты был на тот момент, это, конечно, максимальный уровень. Помимо матчей были пост-матч интервью, которые прям сразу раскладывали поп полочкам все, что могло быть непонятно из движений этих 2Д стикменов."}]