[{"id":3,"created_at":"2023-07-15T16:42:59.100765+00:00","item_id":16,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":5,"text":"Первый матч в истории Вендетты, и он... В порядке. Это рождение одного из самых взрывных ныне персонажей, которого на раннем этапе пытается закопать косплеер Трипл Эйча. В матче есть уже некоторые элементы, которые будут использоваться в их матче на ППВ, присутствует очень хороший размен ударами, и все резко кончается после сворачивания Алекса, вернувшегося за секунду до отсчета рефери, реверсируя в ролл-ап второй педигри от Харриса. На том этапе, на котором тогда был промоушен, этот матч реально значимый и лучший на шоу (**3/4)."},{"id":4,"created_at":"2023-07-15T16:45:36.200397+00:00","item_id":19,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":5,"text":"Бодрее, чем опенер, но по сути это back and forth без какой-либо изюминки. По сути, этот матч во многом определил направление этих персонажей, думаю, будь результат другим, Вендетта сейчас имела бы иной вид. Шеннон сходу демонстрирует умение вести матч так, как ему нужно, показывает свой характер и принципы, и это заставляет повысить мнение о первом в истории мейн-ивенте (**1/2)."},{"id":5,"created_at":"2023-07-17T22:21:25.390108+00:00","item_id":25,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":4,"text":"У этих двоих химия лучше, чем изначально можно ожидать. Большую часть матча Одри держит Дулина под плотным контролем, ничуть не сомневаясь в собственных силах. По итогу мы получаем концовку, где Одри не захотел побеждать каунт-аутом, вернул соперника на ринг и заставил сдаться. Неплохо, но коротко для более высокой оценки (**)."},{"id":6,"created_at":"2023-07-17T22:25:10.95909+00:00","item_id":27,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":8,"text":"Лучше дебюта для Ишии в Вендетте нельзя было придумать. По сути, здесь преобладала классическая схема, оппонент Ишии недооценивает низкорослого соперника, а потом с трудом находит выбитые зубы, но здесь оппонентом был не какой-то неудачник, а опасный Шеннон Уэбб, победитель первого мейн-ивента, который быстро взял себя в руки и начал исправлять ситуацию, и Томохиро приходилось несладко, настолько, что для победы он преодолел боль от Пэкейдж Пайлдрайвера, вскочив и снеся Уэбба с ног. Победа была буквально выдрана у человека с битой, Ишии падал после матча и хорошо продавал последствия этой бойни (****)."},{"id":7,"created_at":"2023-07-17T22:28:32.597903+00:00","item_id":28,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":8,"text":"Альфа заменила Александра Дэниелсона и встретилась с уже полюбившейся фанатом Ритой в главном событии. В матче большую роль играла психологическая составляющая, девушки не знали друг друга и пытались подступиться, и главное преимущество Альфы было в умении видеть слабости оппонентов насквозь, о котором Эдукан даже не догадывалась, за что поплатилась в ключевой момент матча, когда Альфа начинала разрывать ей ногу. Рита преодолевала, старалась выживать, но на каждый ее порыв был порыв Альфы еще мощнее, а когда, казалось, удалось переломить ситуацию и выйти на финишер, колено Риты вышло из строя, и когда она убедила рефери не останавливать матч, Альфа успела прийти в себя и уничтожила соперницу. Уважение после матча было милым (****)."},{"id":8,"created_at":"2023-07-17T22:30:45.366409+00:00","item_id":21,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":4,"text":"Забавный матч, Горвет извлек уроки из предыдущего поражения, и теперь он избегает болевых и играет на нелюбви Хаттори (объяснимой, кстати) к Одри, изводя Майкла и заставляя рефери закрывать на это глаза. Все закончилось после реверса Дестино во внезапное сворачивание. Сюжетный короткий матч."},{"id":27,"created_at":"2023-07-18T00:57:32.237468+00:00","item_id":50,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":6,"text":"Эти двое проводят матч на первом пре-шоу в истории, и Ваня выглядит, как суперзвезда с яркими коронными приемами, вроде сумасшедшего манки флипа. При этом он уверенно держится на ринге, хорош в технике и делает множество крутых штук, что провоцирует Уэя на эмоции и заставляет идти к победе на всех парах, что тоже приводит к довольно хорошим вещам в его исполнении. Но спина, над которой работал Ваня, подводит его в ответственный момент, и Ткачев, как и обещал, \"задушил\" своего оппонента, завоевав победу в своем первом матче, искренне надеясь на другой путь (***)."},{"id":9,"created_at":"2023-07-17T22:35:50.504686+00:00","item_id":22,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Первая классика Вендетты. С первого взгляда кажется, что это Ишии-Шибата на новый лад, о чем говорит начало и один из спотов, но позже оказывается, что это всего один из элементов игры разума Альфы, тогда как в целом это очень мощное, многоступенчатое побоище, вобравшее в себя множество козырных вещей, таких как обмен приемами с ноуселлом, страйковские размены, сила воли, самоизбиение. Ишии находится в положении еще ужаснее, чем в предыдущем матче, что по итогу заставляет его выйти на реверс, позволяющий Альфе понять, что он прекрасно знает, кто она такая, и как отчаялся Томохиро, что пошел на такой шаг (это мы уже узнаем во время выхода Хроник, но тем не менее). Но Ишии вышел из воды более сухим, потому что ничью по каунт-ауту спровоцировала именно Альфа, благодаря чему родилась фишка их противостояния (****1/2)."},{"id":10,"created_at":"2023-07-17T22:39:53.468449+00:00","item_id":29,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Красивая история становления андердога, который преодолевает трудности благодаря хорошей подруге, а злодей идет в задницу, не на того напал. Дэниелсон изначально терпит избиение, не в состоянии дать отпор, но когда Альфа поднимает игрушку, он находит в себе силы, выбирается из болевого, неожиданно снимает резинку для волос и шокирует оппонента своим напором. Эдди старается сохранить лицо, отбиться и достичь победы, но ситуация оборачивается для него крахом, и он сдается сверхбыстро после дебютировавшей финишной кульминации Хэдлок Драйвер-Кроссфейс. Хочу увидеть их матч в нынешних кондициях обоих (***1/2)."},{"id":11,"created_at":"2023-07-17T22:43:38.709105+00:00","item_id":30,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Хороший хардкорный матч, здорово играющий на эмоциях. Оба рестлера не спешат, Уэбб кайфует со своей жестокости, подправленной ощущением благородства, ведь он освободит сына от ненужной отцовской опеки, Виктор же пытается понять, почему матч вообще не похож на задорный, ну и выжить. В конце мы видим отличные твисты и эпохальный прыжок Виктора, на этот раз мимо цели, потому что цель удрала. Как матч - недостаточно крутой сам по себе, но учитывая историю, которую здесь продали, и ее влияние аж на трех персонажей сразу, поединок однозначно удачный и важный (***1/2)."},{"id":12,"created_at":"2023-07-17T22:47:47.877641+00:00","item_id":23,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Еще одна классика, оправдывающая вывеску первого ППВ. Ишии и Альфа показали до этого ошеломляющий матч, Одри просто выглядел перспективно, но слишком быстро расправлялся с соперниками, и получилась идеальная гармония, где две машины бодаются между собой, а изворотливый шотландец находит моменты, чтобы вмешаться и изменить ход матча. Все здорово поработали между собой, у всех троих весьма запоминающаяся химия друг с другом, и если про Ишии и Альфу все ясно, то Одри реально годно поработал как с первым, так и со второй, и это до сих пор его лучший перфоманс, момент, когда Одри мог стать по-настоящему великим и перестать чувствовать под собой землю. Альфа разрушила сразу две мечты, и когда она подняла над головой не титул, а игрушку, это явно ударило по Ишии и Одри еще больнее. Разрушительно крутой матч (****1/2)."},{"id":13,"created_at":"2023-07-17T22:51:34.040593+00:00","item_id":31,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Матч, истинная природа которого понимается только к концу арки, но даже без привязки к сюжету он очень хорош и развлекателен, и дарит, как минимум, несколько гиф-момента, включая легендарный полет на шариках. Возможно, это не максимум, который они способны выжать друг с другом, но с целью матчей Альфа и Горвет справились (***1/2)."},{"id":49,"created_at":"2023-07-24T19:27:43.876863+00:00","item_id":83,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":5,"text":"Слабее матча на предыдущем шоу, напор на серьезном рестлинге показал не обратную сторону их взаимоотношений, а просто менее впечатляющий матч, строящийся вокруг того, как слаб Дулин без финишера. Есть несколько хороших моментов, но самым ярким остается выход Тузов с метлами (**3/4)."},{"id":51,"created_at":"2023-07-24T19:31:22.681766+00:00","item_id":85,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":6,"text":"Это должно было выглядеть, как дрим-матч, но на деле взаимодействия никогда не доходили до какой-то интересной точки, если это не Ишии и Альфа, которые, по классике, были интересны вместе. Матч развития персонажей, где Алекс продолжил идти вперед после восхождения на БП, а Ишии опустился вниз из-за присосавшегося прошлого. Было бы лучше, не длись он так долго (***)."},{"id":53,"created_at":"2023-07-24T19:35:05.038726+00:00","item_id":87,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":4,"text":"Еще один смешной, сюжетный матч, позволяющий Тузам пройти в финал, а поварам - развить фьюд с Оппозицией, решившей зайти так далеко. Ольгу Дмитриевну штырило от происходящего и даже немного колбасило (**)."},{"id":14,"created_at":"2023-07-17T22:59:55.453195+00:00","item_id":45,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Почти идеальный пятиминутный матч, в котором две рестлерши выплеснули на ринге все, что у них накопилось по ходу напряженного сюжета, а учитывая, как Альфа унижала эту девочку, которая и так едва-едва сдерживала Совенок от развития легкомысленности, Славе было, ради чего сражаться, и она появилась в новом образе, отрезав себе косу пилой. Славя больше не пыталась быть хорошей, она хотела уничтожить Альфу, а Альфа давала ей драку и ничуть не сдерживалась. Матч богат на моменты, когда Славя получает очень много ударов по голове, и готовится свалиться без сил, но в итоге мотает головой и жмет на педаль газа еще сильнее, шокируя чемпионку, постепенно обходя ее, и по итогу выходя на красивейший суплекс и делая Альфе свой финишер, который чемпионке Вендетты приходится заноуселлить, чтобы, во-первых, не дать себя удержать, а во-вторых, сделать последнее действие перед ударом в гонг, оповещающим о пятиминутном тайм лимите. Альфа все равно не сдержалась и сказала в промо, что не уверена в своей победе без наличия сковывающего тайминга, но Славя, не произнося и слова, приняла это своим поражением, так как стремилась полноценно наказать обидчицу, лишив ее золота своего же промоушена, к которому она, Феоктистова, не имеет никакого отношения, полностью храня верность Совенку и заботясь только о нем. Этот матч имеет настолько большое значение, что Альфа до сих пор его вспоминает и ищет любые пути, чтобы сойтись с этой девочкой еще раз, тем более, что Славя больше не чемпионка. Страшно представить, что эти двое могут показать друг с другом, когда руки развязаны, а ненависть так никуда и не делать (****1/2)."},{"id":15,"created_at":"2023-07-17T23:55:35.761075+00:00","item_id":34,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":6,"text":"Сторилайн, ведущий к этому матчу, в разы лучше, чем сам матч. Здесь не было чего-то плохого, Мута устраивал игры разума, заставляя Дулина бояться, тот пытался выгрызть инициативу, но благодаря демоническим силам Мута даже не всегда чувствовал какой-либо урон. Моменты с ядовитым туманом были крутыми (***)."},{"id":17,"created_at":"2023-07-18T00:07:18.692384+00:00","item_id":36,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Внутри матча раскрывается история, показывающая, почему они вообще имеют матч на шоу, и как они похожи друг на друга в плане отношений со своими лучшими друзьями. В этом матче нет ничего, кроме страйков, и хоть это не уровень матча Ибуши и Таичи, но все же еще напряженное зрелище, раскрывающее нутро этих двоих. Концовка с забиванием Лены локтями, которой не выдержал рефери, помогает Алексу выйти победителем, не делая из Лены проигравшую, и Тихонова, по сути, крайне защищенно проиграла свои два матча (***1/2)."},{"id":18,"created_at":"2023-07-18T00:13:21.313572+00:00","item_id":37,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Кульминация противостояния этих двух девочек. Мы не видели предыдущих матчей, но по описанию более-менее пониманием, чем они были, и видно, что Алиса умудрилась вырасти, оставаясь, при этом, собой, и поддержка Ульяны, поддержка Уэбба, и нашедшая себя заново поддержка Лены помогают ей идти вперед и преодолевать, несмотря на то, какой Славя монстр. Много мощных моментов, очень долгий, размеренный и интенсивный обмен киками, удары по голове, и нирфоллы после финишеров, которых этот матч, учитывая вражду, заслуживал. Концовка очень эмоциональная, Алиса держится на ногах буквально из-за злобы, но после пересечения определенной черты после серии энзигири, искра в глазах исчезла, и Славя все-таки добилась победы, несмотря на то, что для Двачевской это был матч жизни и смерти. То, что произошло после матча, заслуживает особого внимания, но ему место, скорее, под описанием шоу (****1/4)."},{"id":19,"created_at":"2023-07-18T00:16:45.365877+00:00","item_id":39,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":6,"text":"Дебютный матч для Уэя, и она был хорош. Парень показал все, что умеет, и помимо приемов Муто у него есть еще некоторые интересные штучки, делающиеся с особой подвижностью, и ядерное стремление быть успешным, которое вылилось в ДДТ на ступеньки и радикальную попытку одолеть Кейджи. Муто быстро исправил ситуацию, не дав наглецу того, чего он хочет, и Уэй сдался в четверке, получив после поединка пепси от фанатки (***)."},{"id":50,"created_at":"2023-07-24T19:29:40.149945+00:00","item_id":98,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":5,"text":"Веселый матч, по факту самый слабый на шоу, на деле же он длится четыре минуты. Виктор не принимает участия из-за налета на него, и Оресту приходится сражаться в одиночку, а когда наступает время Х, Виктор принимает сигнал, но из-за недопонимания Советский был уничтожен. Можно даже сказать ликвидирован (**1/2)."},{"id":73,"created_at":"2023-08-10T15:00:34.611936+00:00","item_id":27,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":8,"text":"Ооо, а вот тут уже пошло дело. Ишии как первому рестлеру промоушена из рл нужен был серьезный соперник для дебюта, но которого не жалко слить. Собственно, Уэбб, с одной стороны, победил в мейне первого выпуска, а с другой, даже рендер лица тогда у него выглядел глуповато. Поэтому Шеннон создал подобие интриги, но все же вполне ожидаемая победа Ишии."},{"id":78,"created_at":"2023-08-12T17:26:00.382622+00:00","item_id":29,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":8,"text":"Самой запоминающейся чертой матча, конечно, является флэшбек Дэниелсона, который и помог ему победить. Учитывая, что здесь Дэниелсон еще и дебютирует свой новый финишный сабмишен, можно вообще дать. Ну и за песню SIA на фоне респект."},{"id":16,"created_at":"2023-07-18T00:03:00.633746+00:00","item_id":35,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":8,"text":"Благодаря этому матчу в Рите наконец проснулся рестлер, желающий развиваться и достигать результатов. Альфа видела внутри Эдукан потрясающего рестлера, и заявляла, что при прочих равных та могла победить ее и выйти в финал, но сложилось иначе. Матч сложнее предыдущего, девушки конкурируют друг с другом, инициатива не задерживается долго на ком-то одном, пока техническая работа чемпионки не приносит плоды, и Рита не начинает выдыхаться, что приводит к отрезку, когда Альфа намеревается провести финишер Дулина, и с этого момента матч меняет свое настроение, в Эдукан просыпается монстр, и Альфе приходится драться на всю свою мощность. Рита больно бьет кики, забивает оппонентку коленями, перестает селлить удары по ноге в ключевой момент, неоднократно подходит к финишной прямой, но каждый раз Альфе удавалось или спасаться, или реверсировать. Эдукан показала невероятную тягу к триумфу, ей даже понадобилось две коленные сигнатуры, чтобы, наконец, взять ее на финишер и приземлить на канвас. Матч самую малость становится жертвой положения, до этого прошел величественный командник 3 на 3, поэтому автоматически ждешь чего-то большего, тогда как это просто приятный, напряженный матч, который, однако, никогда не замахивается на шедевральный уровень, да и не может, учитывая, какой Рита подходит к этому матчу, и учитывая, что в ней загорелся огонек, а не вспыхнул целый пожар. Настоящая реинкарнация, которая оставит более жирную черту до/после, произойдет немного позже, но это лучший первый шаг, который можно было представить (****)."},{"id":20,"created_at":"2023-07-18T00:19:15.695651+00:00","item_id":40,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":5,"text":"\"Кто, если не он?\" - пошутила Рита в интервью Саманте, намекая, что только матч с Хондой способен дать старт ее новой карьере, и эта шутка оказалась далеко не шуткой. Прямо сейчас, конечно, ничего особенного, сейчас это был по большей части матч ради истории и яркого убийства в конце, которым Эдукан, судя по всему, и влюбила в себя комедианта окончательно (**1/2)."},{"id":21,"created_at":"2023-07-18T00:22:58.553443+00:00","item_id":41,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Дебют Лэшли в Вендетте, и это короткий, но очень жесткий матч, где Бобби пытался взять успех в свои руки, и Альфа выживала, как никогда, получая сильнейший импакт и даже летя в стойку ринга. Но чемпионка не была бы чемпионкой так долго, если бы не умела все предусматривать, поэтому, когда рефери был в шаге от того, чтобы остановить матч, когда Альфу безудержно пытали в Харт Локе, Лэшли подвела рука, и это позволило Альфе выжить. Последняя минута была традиционной для матчей такого типа (***1/2)."},{"id":22,"created_at":"2023-07-18T00:28:28.325542+00:00","item_id":43,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":8,"text":"Тоже не особо продолжительный матч, как и прошлый мейн-ивент, но Альфа бросает сама себе вызов, пробуя на вкус хардкор, и делая это с такой талантливой исполнительницей и гением поколения, как Сузу Сузуки. В матче есть жестокость, немного интертейнмента, такого как удары веткой по заднице, и запоминающийся спот в конце, который еще лучше сделали такие предшествующие издевательства, как раздавленный во рту Сузу новогодний елочный шар, и суперкик в голову Альфы, в рот которой засунули кнопки. Альфа своей победой не обесценила хардкор, потому что буквально выгрызла момент, проведя усиленное колено со взрывающейся битой, взорвав свою соперницу, после чего, не теряя времени, провела свой легитимный финишер. Посмотреть бы когда-то традиционный матч между этими двумя, жаль, что Сузу не осталась в Вендетте (***3/4)."},{"id":23,"created_at":"2023-07-18T00:31:09.22571+00:00","item_id":44,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Не уровень Альфа vs. Славя, но хороший пятиминутный матч, вытекший из перепалки во время сегмента с Полом Левеком. Матч закончился таким же образом, как и начался, и Альфа правильно рассчитала время, чтобы выскочка Шизука максимально поверила в себя, и между этим повредила ей руку, чтобы Маруфуджи это использовал. Сюжетный матч, который не был лишен технически сильных сторон (***1/2)."},{"id":24,"created_at":"2023-07-18T00:45:02.096689+00:00","item_id":70,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":10,"text":"Я, возможно, буду здесь единственным человеком с десяткой, но это максимально душевный матч, который прекрасно наложился на цель Риты - вдохновить Саманту на занятия рестлингом. Изначально она не знала, кто будет ее соперником, но потом заиграла тема Накамуры, и у Эдукан шок сменился заряженностью и боевой готовностью закрыть, наконец, этот гештальт, не дающий спать по ночам, но вышел Хонда, который превратился в Принца Антонио, и это, оказывается, был его подарок. Но подарок специфический, поэтому Рита, тяжело дыша, избивает его, как тряпичную куклу, после чего извиняется перед Самантой, готовясь к финишеру, и все могло закончиться на этом, если бы Принц не нашел спасение, что позволило продлить ему матч еще дольше, и даже перехватить инициативу, работая над ногами Риты, чтобы все равно упасть и рассказывать свою историю, во время которой матч начал портиться еще сильнее, ведь дерущиеся Дулин и Лэшли не чувствовали никаких угрызений совести и ответственности за свои поступки. Эдукан поставила их на место, огрев стулом сначала Лэшли, а затем и собственного мужа, дав ему понять, что это не поддержка, а просто Бобби попал под горячую руку первым. Экс-Хонда может стать третьей жертвой, но Саманта, своим взглядом, умоляет его передумать, и с этого момента начинается тот матч, которого Саманта и ожидала. Каждое движение, каждое действие сочилось важностью, Рита хотела закончить это, как можно скорее, но Принц поставил перед собой задачу выиграть, чтобы заставить посмотреть на себя другим взглядом, чтобы стать для этой женщины не посмешищем, а стойким и целеустремленным рестлером, который поплатился за прием Накамуры, получил жесточайший бэкфист, который, в любой другой ситуации, свалил бы его, но здесь он восстал и отдал этому матчу самого себя, доводя свою работу до нескольких контрольных точек, и делая Рите больно такими способами, о которых даже Ишии бы не додумался. Но реверс Бегущего Колена в такой простой, и в то же время логичный Лу Тез Пресс - определенно хайлайт матча, показавший, что он будет бороться, пока дышит, и в конце концов, надевая на свою руку Гона, он спровоцировал Риту надеть Дракона, и они продемонстрировали ошеломляющий финал. Антонио словил Колено, но восстал, движимый импульсами, ради суперкика, нашедшего себя на затылке поднимающейся Риты, которая, из-за этого, угодила в установленный ранее Принцем стул, и больше не смогла подняться, как и ее оппонент, из-за чего этот матч, как и три других на этом шоу, кончились без результата. Но для зрителей результат - это невероятное качество, которого даже нельзя было ожидать. Здесь пока нет оценок, но, возможно, это будет одним из самых недооцененных матчей в истории Вендетты, что, в принципе, имеет право на жизнь, ведь по-настоящему важным он задумывался лишь для одного человека - для Саманты, и желания Риты захимичили с желаниями Антонио (****3/4)."},{"id":25,"created_at":"2023-07-18T00:51:22.925571+00:00","item_id":48,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":5,"text":"Нормальный матч. Принц на коне после шикарного матча, где развел на ничью одну из самых легитимных рестлерш Вендетты, поэтому Уэю приходится несладко, потому что соперник вроде слабый комедиант, но очень заряженный. Все приводит к истории, Уэй, оправдав половину своей тактики, уклонился от подлого удара, и провел Визард, но не учел, что рефери, как и все люди на арене, отвлеклись из-за прекрасной капибары в руках Вани, из-за чего поплатился и проиграл (**1/2)."},{"id":26,"created_at":"2023-07-18T00:54:01.142274+00:00","item_id":49,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":6,"text":"Дулин атакует Лэшли до начала матча, и, имея преимущество в руках, выглядит мотивированным и идет к цели. Лэшли, конечно, реабилитируется и мы получаем яркие моменты внутри динамического матча, который не выглядит как тот, который будет продолжительным. Так и получилось, ведь Дулин, внезапно, решил делать приемы своей жены, которая бросила его на предыдущем выпуске, но Бобби, по понятной из-за пост-матча причины, предугадывает колено, реверсирует гарпуном и заставляет рефери остановиться матч, держа Дулина в агрессивном болевом (***)."},{"id":28,"created_at":"2023-07-18T01:12:28.241574+00:00","item_id":51,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":10,"text":"Грандиозный опенер, очень собранный матч, один из самых зрелых перфомансов Вендетты, который сложно переплюнуть с точки зрения технического мастерства и вложенной в поединок тактики. Альфа продолжает сторителлинг с командного матча на предыдущем шоу, Муто не может провести ей скрю, тогда как ей это удается и удается хорошо. Все выглядит, как деклассирование высшего уровня, Альфа полна сил, Муто устал и стар, но он решает удивить соперницу, и использовать уловку Антонио Иноки, разлегшись на канвасе и делая страшнейшие выпады ногами, которые, по задумке, должны заменить ему скрю и ослабить Альфу хоть до какого-то более-менее приличного уровня. И это дает результат, Муто выравнивается с молодой оппоненткой, и совсем скоро даже перевешивает чашу весов, когда начинает атаковать ей руку, стоя на ступеньках, и, отсылаясь к споту Тенрю, проводит ей брейнбастер прямо на ступеньки, отправляя, следом, в стойку ринга. Ситуация полностью поменялась, Альфа возвращается в ринг, но Муто одновременно работает на ноги, провоцирует использование больной руки, чтобы доводить ее до нужных кондиций тоже, ну и боль в голове так легко не пройдет. Оба потрясающе продают урон, делая ставку на дыхание и медлительность, а один из ключевых спотов напрямую связан с изнеможением, потому что Альфа решается провести Муто свой финишер, но не выдерживает, и тот падает на нее сверху. А когда прием все-таки проходит - в руке случается резкая боль, не дающая пробыть в таком положении еще одну секунду. После этого был большущий акцент на болевых, Муто старался заставить сдаться Альфу с помощью четверки, но та терпела, и даже разозлила его, пытаясь ложно сдаться, из-за чего он усилил четверку удушающим, с попыткой присоединить к этой конструкции и руку, хоть той удалось выскользнуть, но в таком положении, при всей опасности, было проще перейти в сворачивание, так что для Альфы это стало спасением. В конечном итоге чемпионка выдержала все муки судьбы, защитившись от двух Визардов подставленной рукой, остановив третий, и все-таки проведя свой смертоносный кик по колену Муто, а потом замкнула в болевой, который мог и не принести успеха, если бы Альфа, не наплевав на боль, не использовала руку для усиления захвата. Кейджи не хотел сдаваться, но у него не было выбора. Феноменальный матч, в котором Муто представал перед Альфой человеком, которого даже не нужно видеть насквозь, потому что он - чертов Муто, и о нем и так все известно. Но Кейджи, оставаясь собой, и не изобретая велосипед, вытащил те вещи, к которым Альфа не была готова, и стал для нее самым тяжелым испытанием за всю карьеру. Ну и это матч селлинга, и они хорошо преуспели в том, чтобы убедительно валяться, и за этот счет делать каждый удачно проведенный прием важным и способным влиять на ход матча, чего только стоит попытка Альфа провести Хэдлок Драйвер, которая обернулась в реверс Муто с выходом на Кроссфейс. Эта защита останется в истории, делая первый рейн Вендетты еще сочнее (****3/4)."},{"id":29,"created_at":"2023-07-18T01:20:07.485362+00:00","item_id":52,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Это четырехсторонний матч на выбывание, и в нем распутываются все хитросплетения, которые появились по ходу фьюда. Есть мощная первая часть со всеми сразу, которая приводит к устранению Лэшли на некоторое время после внезапного командного приема от Дулина и Риты. За этим следует эмоциональная часть с Эдукан и Дулиным, считающаяся самым выдающимся перфомансом второго в Вендетте, где Рита на протяжении пяти минут доказывает, что ее готовящийся стать бывшим муж ее не знает, и делает это успешно, что вызывает еще больше драматизма. Часть с Лэшли хорошая, показывающая стремление Риты к победе, несмотря на силищу соперника, и когда она близка к вылету, Принц жертвует собой, подставляясь под гарпун, что позволяет Эдукан провести Бегущее Колено. Концовка сработала идеально, Рита и Антонио на одном ринге и могут закрыть главу, которую у них не получилось завершить до конца на 11м выпуске. Матч имеет еще и историческую важность, ведь спустя пару минут мы понимаем, что это был четырехсторонник между членами одной группировки. Теперь они - Дом Эдукан (****1/2)."},{"id":30,"created_at":"2023-07-18T01:27:06.414916+00:00","item_id":53,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Очень берсерковый матч, где Алекс наконец встречается в сольном матче со своим кумиром и делает все, чтобы одолеть его, совершая массу ошибок, на которые Ишии реагирует и повышает свои шансы, работая на нетипичную для себя область - на спину соперника. Дэниелсон показывает себя зверем, чем дальше заходит матч, чем он более избит, тем опаснее, и Ишии один раз даже чуть не вырубился во время забиваний, как Лена, чудом успев очнуться до решения рефери. Треть матча - жесткая борьба в стиле Нью Джапана или прочих подобных броулерских махачей, где один прием может стать решающим. На Ишии оказывалось огромное давление, пояс снова представляет его тренер, и упустить этот шанс было бы просто непростительно. Альфа, вышедшая в ринг-сайд, явно подняла Алексу боевой дух, но не менее отрезвляюще подействовала и на Ишии, который не просто победил Алекса, а провел дайвинг хэдбатт ему на поясницу, и замкнул в Скорпион Дезлок. Дэниелсон не сдался, но потерял сознание и проиграл. Это явно не пик их способностей, но как для первого матча, где один рестлер ищет себя и щупает почву, желая при этом всего и сразу, а второй цепляется за возможность не упасть в грязь лицом, это было превосходно (****1/2)."},{"id":31,"created_at":"2023-07-18T15:17:32.298426+00:00","item_id":71,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":3,"text":"Веселый матч, в котором, однако, практически не было ин-ринг взаимодействий, Ваня учил своих соперников правильно координироваться, и в итоге Кикутаро уничтожили яйца. История Принца Антонио была на этот раз невероятно оскорбительной, нет ничего хуже, чем перед украинцем замиксовать Шевченко с Пушкиным (*1/2)."},{"id":32,"created_at":"2023-07-18T16:14:29.393242+00:00","item_id":57,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Возможно, лучший матч, который только можно показать в дебюте. Две сестры впервые выходят на ринг друг против друга, и интервью перед матчем дает нам вовлечься в их историю, посочувствовав обеим, и найдя себе фаворита, сойдясь или на крутой, но неуважительной Рине, или на очень милой и чуткой Тине. Мифунэ исполняла свое обещание, она сияла, параллельно с этим подавляя огонек своей сестры, лишая ее уверенности, доминируя и издеваясь. Когда терпению Тины настал конец, она выбросила сестру с апрона пойзонраной и приземлилась на нее спрингбоард мунсолтом, после чего начала разносить ее, толкая в баррикады. Рина нашла момент, чтобы отомстить, повторив эти действия с еще большей жесткостью, и стараясь закрепить это пайлдрайвером на стол, но Вэл среверсировала и сломала о свою сестру стол Икиру Драйвером. Вернувшись на ринг, началась мощная игра на опережение, Рина выжила в нескольких болевых сестры, они продемонстрировали свои коронные приемы и мощные фишки, и по итогу вырвались со своих сигнатур на 1, показывая силу родственных связей и неумолимого желания пойти вперед. Ключевой момент произошел, когда Мифунэ упала на ноги, избегая импактного немецкого суплекса, и дважды атаковала руки своей сестры, думающей, что прием был успешно проведен. Дальнейшие действия вели к Мифунэ кику, который дополнился брейнбастером и Йоджимбо Вайсом, который заставил младшую сестру сдаться. Сегмент после матча делает это все более историчным, Рина не только выиграла, но еще и выбрала блок с Альфой, ошарашив ее, что тренировалась одновременно и с другим человеком, ее заклятым врагом. Потрясающий матч, который привлекает еще больше тем фактом, что это не был их максимум, и даже в потенциале не мог им быть. Жду еще баталий между ними, надеясь, что их стычки всегда будут гарантом качества и эмоциональной работы (****1/2)."},{"id":33,"created_at":"2023-07-18T17:59:54.027916+00:00","item_id":58,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Крышесносящий опенер. Рина относится к Принцу, как к шуту, показывая свое превосходство и забивая соперника, как мешок, и даже когда он падает, не дает рассказать ему свою историю, продолжая матч дальше, и вбрасывая его в стойку ринга с апрона, из-за чего Антонио перекручивает, и он приземляется на голый пол, едва вставая, держась за окровавленное лицо. Мифунэ не давала ему продохнуть ни на секунду, вернув на ринг и заставляя поплатиться за каждое желание продолжать матч дальше. В конце концов, экс-Хонда пользуется тактикой поединка с Ритой, находя в себе силы и забивая соперницу после Лу Тез Пресса, и отдавая ей обратно всю полученную боль, и в плане приемов он зашел даже дальше, чем с Эдукан, впечатывая коленями спину Рины в угол ринга, вбивая ее в ринг импактным ДДТ, и атакуя суперкиком с разбега, даже Мифунэ кик зареверсировал в свою фирменную коленную атаку. В итоге Рина выгрызла эту победу, проведя Принцу сразу два Вашидзу Дриллера перед смертоносным страйком в голову, но Антонио добился того, чтобы его удержание обернулось для такой невыносимой девчонки головной болью, так что такой проигрыш выглядит даже значительнее, чем некоторые победы. Не так эмоционально, как матч с Эдукан, да и не должно быть, но в техническом плане немного выше (****1/4)."},{"id":34,"created_at":"2023-07-18T18:04:10.320621+00:00","item_id":59,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":6,"text":"Дулин подошел к матчу в полной боевой готовности, но запах шампуня жены, исходящий от другой женщины, заставил его действовать импульсивно, из-за чего он спровоцировал Акияму на быстрый матч. Продержался он в четыре раза дольше Уэя, да и вытерпел больше, но так или иначе это довольно легкие 2 очка для Джуна. Работа Акиямы была крутой, он показал себя, как заноза в заднице, которая ни на секунду не задумывается перед тем, как попытаться сломать сопернику все тело (**3/4)."},{"id":35,"created_at":"2023-07-18T18:09:42.881704+00:00","item_id":60,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Весьма приятный матч двух друзей, начинающийся, как техническая битва, но перешедшая на другой уровень соперничества, когда Сэм понял, что проигрывает, и атаковал подругу по руке. Вэл не испугалась этого, напротив, отомстила ему, еще и спровоцировала на проведении киков по себе, чтобы тоже испытать нужный спектр эмоций и действовать, не стесняясь своих атак. Один из самых ярких моментов матча - это когда Шимура не дала провести себе суперплекс, и отбросила Уилльямса на другой конец ринга своей Пойзонраной 2012. Сэму пришлось несладко в следующие минуты, но он оказывался ловчее, где надо, продуманнее, где надо, и хоть в опыте одиночных матчей он отстает, но на ринге он дольше, и поэтому конвертировал свои знания в действия. Тина пережила многое, два приема, которыми Сэм уже заканчивал свои матчи, но после Хай-Флай Сомато матч был окончен (***1/2). "},{"id":36,"created_at":"2023-07-18T18:38:24.243033+00:00","item_id":61,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":6,"text":"Веселый матч, где Горвет на протяжении половины действия обманывал бедолагу, но потом обман был раскрыт, и Уэй оказывался в шаге от первой победы, раскидывая сразу двух оппонентов, показывая свою неплохую соображалку, используя фишку Двух Тузов против них самих, демонстрируя свой прогресс на ринге и усиленные вариации мувов. Интертейнмент делал все это безостановочно веселым, и этот эффект сохранялся вплоть до концовки и подлого, коварного стула, улетевшего Уэю в лицо. Хорошая вещь (***)."},{"id":37,"created_at":"2023-07-18T18:48:35.094927+00:00","item_id":62,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Матч, который возвышает их командник на третьем выпуске, и одновременно становясь лучше за его счет. Орест живет мечте о хай-флае, и Рита была именно той, кто впервые попытался защитить его от опеки отца, до того, как это более радикально решил сделать Уэбб, и Орест сиял в матче с ней, проводя вещи, от которых его отец терял сознание от ужаса и злости, да и неудивительно, учитывая, что в него тогда трижды приземлились. Сейчас они встретились в лучших кондициях и более располагающей ситуации, Рита открыла в себе Маргарет, проводя свой первый матч в новом образе, Орест же получил одобрение от папы, который теперь тоже хай-флаер, и может использовать небо, как хочет. Этому посвящен весь их матч, они показывают лучшее, что умеют, удивляя друг друга, и неистово борясь за первенство, доходя до опаснейшего спота с вышкой, и координации на канатах, устраивая опаснейшую дуэль, способную определить исход матча, и которую выиграл именно Орест, доказав, что отговаривающий его отец неправ. Так или иначе, он наступил на мину, проведя Эдукан прием Накамуры, поэтому был жестко избит, но игра на реверсах, неожиданных маневрах и силе воли помогала всему этому не иметь конкретного ведущего, и интрига сохранялась до самого конца. Отдельно заслуживает внимания твист со страхом Советского перед Бегущим Коленом, и поступком Маргарет, которая одновременно наказала его за слабость, проведя свое колено в его поврежденный живот, и дала шанс исправиться, которым Орест, в этот раз, воспользовался. Революционный матч для Вендетты (****1/2)."},{"id":38,"created_at":"2023-07-18T18:54:30.135536+00:00","item_id":63,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Матч, который являлся мостиком между поединком Маргарет и Ореста, и пре-мейна с мейн-ивентом. Определенно хороший броулерский матч, где оба рестлера, в короткие сроки, доставили друг другу кучу проблем. У Вани зрелищный набор приемов и необычайная уверенность в себе, но по большей части он попал в ловушку Шеннона Уэбба со второго выпуска, рассмеявшись из-за того факта, что кто-то верит в победу Ишии и даже делает поцелуй своей ставкой, и поплатившись за это еще на первой минуте. Но он был очень близок, может, Ишии и не был в шаге от поражения, но уловку с потерей сознания он использовал, чтобы выбраться из удушающего после второго приземления на голову. Финал был супер резким, но от этого и крутым (***1/2)."},{"id":54,"created_at":"2023-07-24T19:37:06.553843+00:00","item_id":88,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Можно было лучше, но это хороший матч, где враги по БП натолкнулись друг на друга, Алекс и Альфа захотели доказать превосходство, Одри и Харрис же ведомы местью и желанием выиграть командные чемпионства, не допустив сладенький финал между людьми из одной группировки. Финал между Одри и Дэниелсоном был впечатляющим (***1/2)."},{"id":55,"created_at":"2023-07-24T19:45:32.818058+00:00","item_id":89,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":8,"text":"Отличный \"матч проигравших\", который, по сути, ярче любого турнирного поединка, и хоть конфликта завязался из ничего, им удалось играть на стремлениях своих персонажей и получалось как надо. Виктор вспомнил, что он железный, и всячески доказывал это Ишии, вступая с ним в равные размены и даже выигрывая, а под конец взаимодействия и вовсе вытащил франкенштайнер, показывая сыну, что его желание научиться хай-флаю - не пустой звук. Концовка что надо, Орест доказал Окаде, что силен, и хоть он дал Отцу право закончить этот матч, еще и расчехлив старый, довольно опасный финишер, все понимают, чья эта победа (****)."},{"id":76,"created_at":"2023-08-12T17:11:16.100793+00:00","item_id":99,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":7,"text":"Эх, а ведь сейчас трудно представить проигрыш Виктора и Ореста типе Риты и Дулина (ну потому что Дулин лол). Но тогда все по факту было. Виктор и Орест мне сразу понравились из-за простого и понятного сюжета проблемы поколения, а Дулин тогда еще был машиной, и даже Риту пугал своей жесткостью."},{"id":39,"created_at":"2023-07-18T19:03:03.748078+00:00","item_id":64,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Напряженный поединок, играющий на зрительских нервах лучше, чем многие многоступенчатые шедевры, и виной этому сотрясение Шеннона, благодаря которому каждое действие ощущается сильнее, чем могло бы при прочих равных. Стоит выделить начало матча,  где Кейджи использует такую же уловку, как и Великий Мута в гаунтлете, но Уэбб не попадается дважды на ту же удочку. Уже скоро Кейджи получает контроль, и Шеннону остается только терпеть, находя моменты, когда он сможет изменить ситуацию, одним из таких стал реверс четверки. Совсем скоро Кейджи снова будет на коне и даже проведет несколько Шайнинг Визардов, включая версию в затылок, которая убила Дэниелсона, но Уэбб находит в себе силы вырваться, провоцируя Муто на попытку мунсолта. Кейджи боится и медлит, но когда берет себя в руки, Шеннон сбивает его на старте и проводит мощнейший суплекс с третьего каната, приземляя Муто так, как он бы упал во время мунсолта. Матч доходит до своей контрольной точки, когда Уэбб пытается провести Пэкейдж, но Муто реверсирует в Мута Лок, воздействуя на голову Шеннона, делая так, что тот едва доползает. Шеннон тоже взял рестлера в удушающий, когда тот пытался сделать роллин спейс элбоу, и держал его до той поры, пока не почувствовал слабость, и в итоге провел Муто хэдбатт и ГТС, готовясь сбить его лариатом. У Кейджи были другие планы, поэтому он реверсирует это во франкенштайнер, добивает резким немецкий суплексом и Визардом, а затем замыкает четверку, из которой Шеннон уже не вырвется, потеряв сознание от боли. Отличный и очень выдающийся матч от двух мастеров (****1/2)."},{"id":40,"created_at":"2023-07-18T19:21:32.908931+00:00","item_id":65,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":10,"text":"Возможно, самый значимый матч в истории промоушена, берущий свое начало с самого первого выпуска, когда Дэниелсон победил Эдди Харриса, но оказался избит после матча, что подкосило его уверенность и не позволило отбиться уже во втором выпуске, перед главным событием, и Альфа стала человеком, который спас его, и который занял место в мейн-ивенте, по сей день держа пояс, который, сложись история иначе, мог быть в руках Алекса. Но Альфа объединилась с ним, пытаясь заставить повзрослеть, стать лучше и увереннее, и с очередной неудачей (первая - проигрыш в полуфинале турнира за командное чемпионство) его это стало раздражать, он начал отвергать Альфу, заявляя, что наберет в турнире 0 очков, а на пресс-конференции и вовсе произошла целая перепалка, где зачатки возрождения произошли после унижения от Рины, которая, в отличие от Альфы, не собиралась убеждать его, что он чего-то стоит, а просто постаралась закопать его еще сильнее, напросившись на обратный эффект. Перед матчем есть промо-ролик, раскрывающий особенность их взаимоотношений, выходы обоих как в большом матче Японии 80х, они на большой арене, которая собрала 30к заинтересованных зрителей, и это лучший момент, чтобы разобраться на высоких ставках. Матч - эталон сторителлинга, заслуживающий стать примером для каждого начинающего рестлера, они буквально потратили пять минут на то, чтобы продать первый локоть Дэниелсона по Альфе, сначала Алекс не хотел, потом Альфа повышала ставки, затем уклонялась, распаляя огонь внутри своего друга еще сильнее, и когда пришло время, Дэниелсон ударил не потому, что так надо, а потому, что он так захотел, потому, что дух Берсерка охватил его тело, и отныне им управляла только ярость, не оставляя шансов ничему другому, и Альфа перестала его провоцировать, начиная самую агрессивную борьбу, на которую способна. Таким образом они подошли к одному из главных моментов, когда произошла драка в ринг-сайде, Альфа попыталась отправить Дэниелсона обратно, но тот не вкатился в ринг, прокатившись, вместо этого, по апрону, заехал в подругу локтем, выбив за баррикады, и влетев в нее сальто, закрепив все суплексом на баррикаду, принеся урон спине. После начинается драматическая часть матча, Альфа постепенно начинает опережать его, а он, наученный поединком с Ишии, не желает терять момент, и это приводит к тому, что он трижды упал с третьего каната, намереваясь бросить Альфу драгон суплексом, прежде чем он все-таки смог это сделать. Первый признак того, что матч может кончиться, появился после того, как Альфа не смогла подняться Алекса на финишер, и тот воспользовался заминкой, чтобы сделать Хэдлок Драйвер, и запер чемпионку в Кроссфейсе, после чего в матче появилась и Тина. Альфа доползла до каната, и тогда Алекс бросил ее импактным суплексом и влетел в нее хэдбаттом, почти удержав до трех - Альфа вырвалась в последнее мгновение. Неожиданно мы становимся свидетелями северного сияния, являющегося хорошим знаком для этих двоих, которые обнялись, напомнив, кто они друг другу, и продолжили яростно сражаться, влетая друг в друга локтями, а затем и головами, пока Альфа не победила в этой схватке и не сделала все, для итогового суплекса, который провела, но который преодолел Дэниелсон, задержавшись на голове, и выкрутив Альфе руки для Увечья жука, сделав максимально неожиданный ход, поднявший на ноги весь стадион. Давление было колоссальным, но Альфа не спешила сдаваться, из-за чего Алекс, которому тоже больно по всему телу, разорвал захват, начав забивать Альфу локтями, но натолкнулся на ее кики в свою же голову, а затем три сворачивания подряд, последнее почти прошло, но Дэниелсон вырвался так, чтобы Альфа сама оказалась зажата в его руках, что позволило ему провести сразу два Хэдлок Драйвера подряд и снова закрепить кроссфейс, которого чемпионка Вендетты не выдержала, и сдалась, оформив свое первое поражение в одиночном поединке. Это выдающийся матч со всех сторон, в нем абсолютно правильное и логичное развитие, в нем нет ничего лишнего, и при этом заполнен он хорошо, оба успели показать свою креативность, оба изо всех сил делали это чем-то особенным, словно Браян реально снова столкнулся с Найджелом, а у Дэниелсона вообще дебютировало несколько новых фишек, включая лариат сидящему на канатах сопернику и выпад ногами посредством стойки на канатах. В этом матче идеально все, и единственная причина, по которому я не даю этому пять - уверенность в том, что они способны сделать что-то еще лучше (****3/4)."},{"id":41,"created_at":"2023-07-19T18:06:45.823713+00:00","item_id":63,"author":"c15271fb-91b1-4c06-b675-d8e2f1f91c40","rating":9,"text":"all time classic masterpiece, total nonstar action. brawling mega performance, too bad that ishii wins, so i put 9 "},{"id":42,"created_at":"2023-07-24T10:53:22.653196+00:00","item_id":66,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":5,"text":"Матч, созданный для того, чтобы показать тру \"железную\" версию Виктора, которую не было возможности продемонстрировать до этого из-за специфики тех командных матчей, хотя тизеры были многообещающими, взять хотя бы их взаимодействия с Уэббом. Здесь же он работал над ногой Принца, не оставляя ему пространство для маневра, а после истории и вовсе показал себя крайне стойким, не продавая повреждений и выбивая себе уверенную, даже немного жестокую победу. Неплохой матч, который справился со своей целью (**1/2)."},{"id":43,"created_at":"2023-07-24T10:56:42.536183+00:00","item_id":67,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":6,"text":"Левел-ап для Дулина по сравнению с его предыдущими сольниками, но не настолько сильный, учитывая, что длится не так много. Эдди контролировал ситуацию, лишая Киру любых шансов, Дулин смог перехватить инициативу, забивая большого парня коленями, и изворачиваясь так, чтобы не попасться в ловушку раньше времени, но на финишной черте он снова осекся, и Харрису не потребовалось многого, чтобы вырулить все в свою разгромную победу. Пант кики - отличная визитная карточка, да и в целом, как и в предыдущем матче, это имело смысл шоукейса, и Харрис здорово справился (***1/4)."},{"id":44,"created_at":"2023-07-24T12:37:31.586393+00:00","item_id":68,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":10,"text":"Прошло некоторое время, и наконец я могу с холодной головой оценить это, заявляя, что это лучший поединок в не очень долгой, но уже насыщенной истории промоушена. Во-первых, он идеально продолжил ту линию, которая выпала на пресс-конференции, Рина уверенная в себе девчонка без тормозов, которая видит, что ее соперник оценивает себя явно хуже, и давит на эту мозоль, не зная меры, Алексу максимально некомфортно, но он берет себя в руки и показывает лучшее, на что способен, тоже теряя грань, и демонстрируя больше агрессии, чем во всех своих матчах вместе взятых, что довольно удручающе для оппонентки, так как на прошлом шоу этот взрывной пацан расправился с Альфой, заставив ее сдаться. Но если идти по хронометражу, то Дэниелсон сразу же показал свое отличие, от предыдущих оппонентов, не дав повредить себе глаз, забраковав эту попытку и тут же сделав весомую долю хэнд-ворка, от которой будет отталкиваться весь матч, и пожал Рине руку, исполнив жест, о котором она сама попросила, хоть и не желая это реализовывать, проведя лариат следом. Мифунэ включила игры разума, дразня Алекса, играя на его импульсивности, в следствие чего спровоцировала суисайд дайв, и разобралась с ним в ринг-сайде, вбросив в баррикаду, выставив вперед его руку, и сделав инверсированное ДДТ на пол благодаря той же баррикаде, все еще подставляя руку под удар. Момент доминации был интересным, публика давали лучи поддержки Алексу, заставляя его ползти, и здесь Рина решила зайти еще дальше, проведя коронные атаки своего оппонента, но подстроив их под себя, что вылилось в новый виток ее превосходства, который привел их к первому и единственному размену в матче, который оказался для Мифунэ не просто выигрышным, а разгромно выигрышным, ведь она провела ему резкую атаку по голове, которая едва не закончила матч на начальном его этапе. И Рина это почувствовала, понимая, что ее оппонент поднял руку на последнем издыхании, начав издеваться над ним, как над Антонио, и Дэниелсон не смог стерпеть самой возможности этой судьбы, резко сбросив ее с себя и начав забивать локтями под полную поддержку зрителей, переключаясь на руку, терзая ее, чтобы довести хотя бы до своих кондиций, а затем переключаясь окончательно и залетая ей страйком в затылок, не останавливаясь на этом и вбивая ее головой в ринг, начиная выглядеть неоднозначно в глазах зрителей и комментаторов, но не чувствуя никакого сожаления, давая Рине то, что она просит, и закрепляя все это своей сигнатурой в виде бегущего хэдбатта, разрывая удержание сразу же после этого, потому что не наелся. Удар открытым кулаком по Мифунэ более значимый момент матча, чем может показаться зрителю, ведь Дэниелсон настолько стремился показать Рине свою опасность, настолько горел желанием создать взбучку, доказывающую, что он кто угодно, что не червяк, что ехидной улыбки и пожимания плечами хватило для того, чтобы уничтожить его эго, и морально он проиграл уже на этом моменте, когда зарядил по зубам девочки-подростка запрещенной атакой, по зубам девочки-подростка, находящейся в уязвимом положении, и не имея возможности это предугадать и от этого отбиться. Становясь жестче, он параллельно закаляет и Рину, делая победу над ним делом чести, ведь проиграть Тору Яно не стыдно, всякое случается, но когда Тору Яно настолько бессовестно себя ведет и имеет личные счеты, это уже вопрос другой плоскости. Мифунэ продолжает получать, Алекс готовит ее к дикому суплексу, но Рина не хочет такой судьбы, всеми силами оставаясь на канвасе, и, после череды ударов по затылку, реверсирует германку в свой станнер, снова беря на вооружение тактику оппонента и забивая его своими коленями, держа в захвате и не отпуская. Пытаясь перепрыгнуть через него ради некбрейкера она совершает ошибку, впечатываясь в ринг сильнее, чем могла изначально, и понимая, что такими темпами проиграет, преодолевает себя и уклоняется то коленной атаки, подсекая Алекса, и ударяя его по лицу через канаты, чтобы сделать кувырок, и словить Дэниелсона на той же атаке, что и Антонио, но не отпуская после выполнения и продолжая тянуть, насколько позволит боль в руке, с каждой лишней секундой увеличивая свои шансы. Здесь же происходит закольцовывание сторителлинга, когда она может поскакать на голове Алекса, не находя сопротивления, и накаляя все это ситуацией, что втыкает она его в ступеньки. Реверс Мифунэ кика, конечно же, один из самых зрелищных моментов матча, не только в том плане, что это неожиданно и ярко, но и в том, что Дэниелсон использует здесь фишку самой Рины с инверсированными атакими и приемами, роняя ее в канаты с нетипичного для себя положения, и проводя электрический стул вместо пауэрбомбы. Реверс Питбуля в пустыне - почерк Альфы, и Рина использует это на Алексе, пытаясь заставить его сдаться любой ценой, игнорируя боль в руке, но именно из-за нее Дэниелсон по итогу и улучил момент,  чтобы выбраться, и не только сбросив с себя Мифунэ, но и посадив ее на канаты и проведя эффектный лариат, дебютировавший на предыдущем шоу. Мифунэ не хочет умирать, не дается в Хэдлок Драйвер, и, собирая силы в кулак, делает упор в резкость контратаки, делая ему Вашидзу Дриллер, но Алекс поступает таким же образом, когда Мифунэ хочет провести этот прием снова, но в затылок, делая в этот момент реверс в тот самый Хэдлок Драйвер, заставляя Рину второй раз пожалеть о том, что брыкается, так как потом получает урон сильнее, чем должна была, и, что иронично, это касается и финальной стадии Увечья жука, когда освобожденная рука не помогла, а даже наоборот, Дэниелсону было проще справляться с одной, еще и с поврежденной, ломая ее, как псих, которому место в психдиспансере, и угощая Рину двумя традиционными тайгер суплексами, тогда как третий был переведен в крусификс, а сам Алекс оказался вбитым в ринг еще раз. Тут, кстати, произошел момент, на который комментаторы не обратили внимания: Рина, понимая, что не может без адской боли поднять соперника, прибегает к способу с ногой, а это прямая отсылка к собственной сестре, и хоть у их арсеналов есть много общего, но конкретно этой штуки за Мифунэ раньше замечено не было. К кульминации все ближе ведет их небольшая секвенция, когда Дэниелсон ловит Рину в момент ее разбега для кика, делает суплекс, который та реверсирует, вталкиваясь шотган дропкиком, а затем не давая Алексу сделать свой выпад ногами, ловя их и проводя какой-то уникальный прием, подчеркивающий ее ловкость. Немецкий суплекс от Мифунэ должен окончательно деклассировать Алекса, но тот подрывается на ноги и проводит впечатляющий страйк локтем, и, наконец, попадая Питбулем в пустыне, делая Хэдлок Драйвер и закрепляя кроссфейс. Выглядит, как гибель, все то же самое, что стало причиной для Альфы сдаться, но тут Алекс заходит еще дальше и заламывает руку, а когда Рина не сдается в то же мгновение - делает ей страйки по голове, и наступает на руку вместе с лицом, уродуя лицо Мифунэ. Но здесь срабатывает обратный эффект, выигрыш для Рины окончательно становится делом принципа, и в безвыходности ситуации она находит спасение, проводя фокус Альфы с лже-тэп аутом, и опуская руку, будто потеряла сознание именно в этот момент. Из-за особенности положения рефери пришлось освободить эту руку, чтобы проверить, может ли Рина продолжать сражаться, и вот теперь она может провернуться свою собственную фишку в неожиданных условиях, ошарашив всех тем фактом, что она снова на ногах, а в лицо Алекса все-таки прилетает Мифунэ кик, становящийся началом конца. Дэниелсон пытается жить, но Рина не собирается его отпускать, терзая, возвращая должок и избегая прошлых ошибок, не давая реверсировать или же просто дотянуться до канатов, возвращая соперника на середину ринга и проводя ему неожиданный пайлдрайвер, после которого любая попытка бороться была бы бессмысленной и глупой. Алекс стучит так, как стучала Альфа на прошлом шоу, закрепив за Мифунэ победу в первой части их противостояния. Радости Рина особо не испытывала, она победила, в ее картине мира так и должно было быть, но она явно не думала, что ей придется вложить в этот матч так много. Она отстояла свое право считать Алексом, кем угодно, но явно изменила о нем свое мнение. Идеальный матч, которому я не поставлю высшую оценку по той же причине, что и предыдущему мейн-ивенту, из-за собственной уверенности в том, что они смогут выжать из этой истории еще больше, тем более на основе такого поединка (****3/4)."},{"id":45,"created_at":"2023-07-24T12:46:43.798741+00:00","item_id":69,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":8,"text":"Очень крутое главное событие, которое давило на те же точки, что и предыдущий матч, но при этом он абсолютно другой. Акияма с первых же секунд показывает себя настоящим садистом, играя на нервах зрителей, признавших Уэббом конкретно здесь своим народным героем, провоцируя Джуна быть еще неприятнее, чем в прошлых двух поединках. Мы видим новаторские споты, которые являются частью мувсета Акиямы, но которых мы еще не видели в Вендетте, и кажется, что с Шеннонам разберутся еще быстрее, чем с Дулиным, но этого не происходит, Уэбб реверсирует, они борются, а затем начинаются прелести Акиямаизма, Эксплойдеры, чередующиеся с немецкими суплексами, и Уэбб выгрызает для себя победу в конкретно этом размене, побеждая еще и в размене страйков, ушатывая лысого деда лучшим локтем, который мы только могли видеть в Вендетте, добавляя коленный страйк. Но один реверс возвращает все на круги своя, и Уэббу приходится выживать в удушающем, после чего ему проводят четыре Эксплойдера подряд, включая усиленную версию, чего оказывается мало. Акияма пытается провести Стернесс Даст Альфа (что уже признание, само по себе), но Шеннон реверсирует это в слипер, и последние две минуты матча он просто пытается задушить Акияму, отпуская его всего раз, на финальных секундах, после падения с третьего каната, но только для того, чтобы восстать и вцепиться с новой силой, заставляя Джуна стучать, как сучку. Сегмент после матча с их яйцечесательными разборками, и особенно с промо Уэбба великолепен. Не скажу, что это один из самых выдающихся матчей Вендетты, но это базированный мейн-ивент, устанавливающий приемлемую планку качества (****)."},{"id":46,"created_at":"2023-07-24T19:19:58.457432+00:00","item_id":99,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Здоровский, веселый и местами драматичный командный матч, Ореста перетягивают Рита и Виктор, будущее и прошлое, и матч строится на этой основе. Виктора немного потрепало из-за хай-флая Ореста, потому что он попадал под удар, но это подарило неплохое взаимодействие между Ритой и Орестом, которое могло получиться еще лучше, не испугайся Советский принять бегущее колено. Тем не менее, это вложило почву в будущий сольник (***1/2)."},{"id":47,"created_at":"2023-07-24T19:22:37.518211+00:00","item_id":81,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Веселый и смешной матч, полный отсылок, который может влиять на Вендетту сразу несколькими способами. Во-первых, гипнотизирование Дулина было сомнительным, во-вторых, это открыло дорогу Флекс Роаду. А еще этот матч ненавидит Пол Левек, хотя не должен, его охрану перебили к чертям и он мог никому не платить (***3/4)."},{"id":48,"created_at":"2023-07-24T19:26:12.322354+00:00","item_id":82,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":6,"text":"Лучший матч на шоу. Начало активной фазы истории между Совенковской Оппозицией и Эрапшн, и эта глава была за Сакагучи и Хигучи. Уэбб не учел, каким опасным может быть Юкио, и что он действительно может задушить его маленькую подругу. Было несколько реально ржачных вещей (***)."},{"id":52,"created_at":"2023-07-24T19:33:10.197049+00:00","item_id":86,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":4,"text":"Смешной матч. Лена очень эффектна и была способна в одиночку вынести гопников, но произошел Хонда-апсет, после которого все кончилось (**)."},{"id":56,"created_at":"2023-07-24T19:51:29.351172+00:00","item_id":90,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":10,"text":"Долгое время считался лучшим матчем в истории Вендетты и не просто так, сюда идеально лег сторилайн, и все члены матча подошли в нужной кондиции, и даже для Алисы это не была остановка/разогрев перед титульником, так как это стало личным, и желание отомстить за Ульяну, над поверженным телом которой покрасовались, двигало ее вперед. Тут же Сакагучи показал, что его \"агрессия\" на шестом выпуске - детский лепет, это понял и Уэбб, поэтому и отвернулся, когда Юкио пинал Ульяну в углу, не давая ей никакого шанса и подачки. По сути, это идеальный большой матч, сбалансированный и выдержанный, богатый влияющими на матч моменты и присущими таким бойням столкновением всех сразу в четырехугольнике, командная работа тут на запредельном уровне, у всех своя миссия и тактика, и все работают на то, что именно их стратегия сработала. В конце отлично дразнят безысходностью, но Двачевская, которая ярко ворвалась, не продавая удары Сакагучи и пугая его своими эмоциями, не собиралась сдаваться, когда от нее зависело все. Этот матч наверняка займет свое место на пьедестале и вряд ли съедет с топ-5 до конца сезона. Первый по-настоящему великий матч в истории промоушена (****3/4)."},{"id":57,"created_at":"2023-07-24T20:01:53.660617+00:00","item_id":91,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Естественно, это не запрыгнуло на уровень 3 на 3 с прошлого шоу, но этот матч местами даже сильнее бьет по эмоциям, Шеннону и Ульянке не повезло вытащить первый номер, и им было нужно пройти аж через четыре команды, и уже первая, в лице Муты и Мику, выжали их, как лимон. Но, по сути, это шикарный гаунтлет, где к каждому был найден свой ключик: Уэбб берет на себя Муту и пользуется его фишками в свою пользу, пока Ульяна выживает с Мику; Ульянка перебарывает свой страх и просит тэг, пока Шеннон выживает до момента переключения третьей передачи, после которой Шуробот совершает дэнс-терн; Уэбб отбрасывает свою привязанность к Ольге, расправляясь с ней самыми радикальными методами, потому что выбирает Ульянку, а Ульянка, в свою очередь, выбирает его, побеждая Юлю; оба андердога объединены общей целью одержать победу и здесь, без Алисы под боком, и когда Уэбб теряет свои силы, обездвиженный цепкой хваткой Хигучи, Ульяна находит в себе силы вырвать шок-победу, сворачивая Сакагучи сразу же после готч стайл пайлдрайвера на себе. Уэбб думал, что это начало их пути, а оказалось, что это конечная, и в ретроспективе этот матч выглядит грустно, зная, что Уэбб старался не ради такой реализации кубка, хоть и, определенно, не жалеет об этом. Суперский поединок (****1/2)."},{"id":58,"created_at":"2023-07-24T20:09:25.804967+00:00","item_id":92,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Немного разочаровывающий и антиклиматический с точки зрения взаимодействий, но в плане истории на будущее жаловаться нечего, по сути, такой бы матч прописал любой промоутер, желающий, чтобы интерес к противостоянию не кончался после удара в гонг. Работа Горвета и Одри немного изменилась, Горвет понял, на какие точки ему можно давить, ну и именно здесь дебютировали знаменитые командные взаимодействия Тузов. Как исторический матч оправдал себя не так хорошо, как матчи на оба главных титула, но это неплохой бой с намеренно спорной концовкой ради частичного реванша на следующем ППВ (***1/2)."},{"id":59,"created_at":"2023-07-24T20:14:36.728621+00:00","item_id":94,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Лучший 2 на 2 в истории Вендетты на этот момент. Зрело, динамично, выполняет роль билд-апа, но при этом выглядит как то, что не стыдно положить в главное событие ППВ. Альфа не дает Муто провести ни одного драгон скрю, исключая моменты воздействия Ишии. Ишии и Альфа снова рвут и мечут своей химией, сочась страстью несмотря на то, что они не активные враги. Дэниелсон желает доказать Ишии, что он прямо сейчас достоин внимания больше, и успешен в этом, а отодвигаемый им на второй план Муто делает все, чтобы поставить сынка на место. Матч имеет внутренние сторителлинги и свои смешные моменты, делающие все происходящее еще лучше, а финал между Муто и Дэниелсоном максимально вкусный и впечатляющий (****1/2)."},{"id":60,"created_at":"2023-07-24T20:17:15.107853+00:00","item_id":96,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":8,"text":"Матч выполняет свою функцию, как подготовка к мейн-ивенту, и из-за обилия людей его всегда интересно смотреть. Виктор и Уэбб впервые встречаются на ринге с Беттер Плейс, и Шеннон апсетит первое взаимодействие, не вступая в обмен, но восполняя это ближе к финалу матча. Сэм является ключевым игроком, как рестлер, вступивший с Уэббом в перепалку на прошлом шоу, и неудивительно, что удержан был именно он. Сузу великолепна, и они красиво показали себя с Шенноном, как команда (****)."},{"id":79,"created_at":"2023-08-12T17:28:13.565908+00:00","item_id":81,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":6,"text":"Это был абсолютно фансервисный матч. И это неплохо, учитывая, что все матчи на шоу не должны быть ебейшими драмами, а то надоест. Проблемой во время так сказать initial просмотра для меня было как минимум то, что тогда я не разу в жизни не играл в Даки. Хотя поржать и без этого было над чем."},{"id":146,"created_at":"2023-09-09T17:55:57.865799+00:00","item_id":66,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":5,"text":"Виктор размазал Антонио по рингу в стиле расцвета своей карьеры (50-х), показывая, что он может это сделать быстрее и куда увереннее, чем Рина. Тем не менее, это не значит, что матч такого же хорошего качества. Уже ближе к типичный матчам Антонио."},{"id":61,"created_at":"2023-07-24T20:26:00.822651+00:00","item_id":97,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":10,"text":"Один из лучших матчей в Вендетте, шоукейс Шеннона Уэбба, как персонажа, и шоукейс Одри с Харрисом, как неостановимых мразей, которые на подлость ответят еще большей подлостью. Матч делится на две условные части, до момента с шокером и после момента с шокером, и в первой все было в лучших традициях массовых побоищ, из-за взрыва в начале мы не увидели мешанину, Тузы поработали с Санрайзом, Сузу, с мусорным баком на голове, влетела в Одри и Харриса, Уэбб снова сразился с Виктором и даже провел ему Пэкейдж на лестницу. После этого матч стал неостановимой драмой, Шеннона приковали наручниками и избили так, что у него произошло сотрясение, и Сузуки пришлось играть за двоих, с чем она справлялась, до того, как Эдди не перевесил, и не сбросил ее даже не в стол, а за пределы ринга на голый пол, зная, что впечатлил этим Уэбба, но не осознавая, насколько сильно. Дальше был момент драмы для Виктора, закольцевавшего историю с Better Place, думающего, что он на том шоу, а Горвет и Одри выжали максимум из истории с не-насилием, закончив матч гейским поцелуем. А где-то между этим всем Орест исполнил спот своей мечты. Каждый получил по хайлайту, кто-то больше, кто-то меньше, и каждый вырос как персонаж, вне зависимости от результата. Кинематографичный мейн-ивент, который хочется пересматривать бесконечно (****3/4)."},{"id":62,"created_at":"2023-08-08T19:43:51.203546+00:00","item_id":62,"author":"672eec2b-825d-4cdf-86b9-2ef388c14fbf","rating":10,"text":"Для меня это второй лучший матч с этого турнирного дня и один из лучших матчей в истории Vendetta в принципе. Я не являюсь большим фанатом кого-то из этих исполнителей, но для меня этот матч открыл их с новой стороны. Во-первых, Рита наконец выглядит как настоящий мейн-ивентер, её  преображение, начиная от имени и внешности и заканчивая новой музыкальной темой вызывает настоящий восторг. Во-вторых, впервые Орест выглядел для меня реально интересным одиночным персонажем, вне его тандема с великолепным Виктором Железным/Советским. Орест горел желанием продемонстрировать Маргарет свой талант, свою страсть к делу, к хай-флаю, в то время как лидер Дома Эдукан обязана была не посрамить себя же после преображения. Всё это превратилось в один из самых крышесносных матчей в истории промоушена, где оба исполнителя смогли проявить себя во всей красе. Они не только не жалели себя, все 15 минут были пропитаны духом инноваций, от крутости которых хотелось хвататься за голову. Рубка на канатах это, возможно, лучшее, что Vendetta может предложить фанату, который не хочет особо вникать в происходящее за кулисами и любит наблюдать только за дракой в четырёхугольнике. Великий матч. "},{"id":63,"created_at":"2023-08-08T19:54:05.989522+00:00","item_id":58,"author":"672eec2b-825d-4cdf-86b9-2ef388c14fbf","rating":8,"text":"Когда я впервые увидел кард, то не обратил особого внимания на этот матч, несмотря на то, что Мифунэ подает большие надежды, но теперь можно уверенно сказать, что лучшего оупенера для всего турнира не найти (если не учитывать, что фактически турнир начался спасительным пением Тины). Я считаю, что этот матч смог добиться того, чего не смогли достичь сёстры в своём матче - оупенер V1 во всей красе показал насколько талантлива Рина на ринге. Это был отличный перформанс, который раскрыл старшую из сестёр во всей красе: она показала и новые грани своей харизмы, и полноценно продемонстрировала свои способности на ринге в очень доминирующей форме из-за чего даже казалось, что матч закончится намного быстрее. Сам Антонио тоже не подвёл и вновь показал, что за маской комедийного рестлера скрывается достаточно способный исполнитель, который так просто не даст вытирать об себя ноги. Победитель абсолютно правильный."},{"id":64,"created_at":"2023-08-08T19:59:21.332246+00:00","item_id":59,"author":"672eec2b-825d-4cdf-86b9-2ef388c14fbf","rating":6,"text":"После крутого оупенера закономерно последовал матч, который дал воодушевлённым зрителям немного остыть. Это не очень хороший спот для амбиций рестлеров, но кому-то же надо делать эту работу. Дулин был заряжен на победу, но дела у Киры не клеятся очень давно, так что результат закономерен. Акияма быстро перехватил инициативу и не оставил представителю Дома Эдукан ни единого шанса. "},{"id":65,"created_at":"2023-08-08T20:10:20.215759+00:00","item_id":60,"author":"672eec2b-825d-4cdf-86b9-2ef388c14fbf","rating":7,"text":"Интересный матч во многом из-за того, что оба рестлера еще совсем неопытны: для Сэма это был первый одиночный матч, для Тины второй матч во всей карьере в принципе. Не сказал бы, что они выдали какое-то неимоверно завлекающее зрелище, показали зашкаливающий уровень вражды, которая рождается буквально на ринге, но да - это был приятный матч друзей. Тина уже демонстрировала свою одарённость на ринге и здесь она вновь не подвела, ну а Сэм показал на удивление честный матч, без малейших вмешательств и использования Флекс Роада. На самом деле у Уилльямса есть даже задатки будущего Берсерка и на это я бы посмотрел. Победитель неожиданный, но справедливый - Сэму необходимо заявить о себе, а Тина столь любима публикой, что череда поражений ей не повредит, а наоборот даст толчок к дальнейшим свершениям."},{"id":77,"created_at":"2023-08-12T17:17:51.618722+00:00","item_id":22,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":8,"text":"Честно говоря, именно броулинг в мире Вендетты меня впечатляет далеко не так сильно как в реально жизни, и это единственная причина, почему я даю этому матчу 8. То, что kok написал ниже, безусловно, интересно, но все же этот матч был больше таким типичным броулерским мордобоем, в отличие от куда более разнообразного трехсторонника позже. Но да, матч знаковый, ведь впервые столкнулись две звезды такого масштаба, что никто просто не может съесть пин, и ты действительно не знаешь, чем это кончится."},{"id":147,"created_at":"2023-09-09T18:03:28.656347+00:00","item_id":67,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":5,"text":"На мой взгляд этот матч немного уступает оупенеру. Не совсем бесполезный, ведь Дулин показал хоть какой-то уровень сопротивления, но Харрис даже так победил без проблем. Впечатлил меня своими жесткими атаками в конце."},{"id":69,"created_at":"2023-08-08T21:01:12.637039+00:00","item_id":65,"author":"672eec2b-825d-4cdf-86b9-2ef388c14fbf","rating":10,"text":"Вне всяких сомнений - это самый значимый и одновременно с этим самым лучший матч в истории Vendetta. К этому матчу история шла с самого первого выпуска, шаг за шагом, кирпичик за кирпичиком складывалась эта история нерушимой настоящей дружбы. На протяжении всей истории промоушена Алекс оставался очень близко к главным сюжетам, самым важным людям на шоу, но при этом он был полным неудачником, что медленно, но уверенно подтачивало его уверенность в себе, пока Альфа практически сразу забралась на свою вершину и в дальнейшем лишь защищала свою позицию Туза промоушена. И вот эти двое встретились на первом же дне V1, и я не думаю, что в ближайшем будущем что-то сможет превзойти этот матч. Можно начать с того, что он сам по себе был идеальным с точки зрения ин-ринга и психологии, благодаря которой великолепно передавались моральные терзания Алекса и тяжёлое решение Альфы вывести его на ответный удар. Но ведь и кроме этого всё сложилось максимально удачно: до матча был представлен очень душевный промо-ролик, после матча Алекс согласился выпить со своими друзьями, что зеркально отражает его отказ выпить ещё на 3 еженедельнике. Ну а во время матча небо стадиона Miracle озарило северное сияние, которое настроило двух друзей не забывать о том, кем они приходятся друг другу. И я думаю, что настоящее чудо перебить будет очень и очень сложно. *****"},{"id":66,"created_at":"2023-08-08T20:13:24.64115+00:00","item_id":61,"author":"672eec2b-825d-4cdf-86b9-2ef388c14fbf","rating":5,"text":"Лично для меня - самый тяжёлый для оценивания матч с этого шоу. В отличие от Сэма, Горвет себе не изменил и матч был настоящей классикой Флекс Роада, хоть всё и крутилось вокруг одного спота с подушкой, но и времени у матча было совсем немного, так что шутка не затянулась. С точки зрения рестлинга же тут было практически пусто, оба явно способны на большее, но этого здесь ожидать не стоило. Развлёкся ли я? Безусловно. Стал бы я советовать этот матч новичку? Точно нет. В целом, бывали у Тузов матчи и смешнее, и с большим упор на ринг-ворк, поэтому для меня вышло нечто среднее. Хотел бы я поставить еще ниже, чтобы проверить как сильно упадет рейтинг на этом новом для меня сайте, но объективно матч не из худших."},{"id":67,"created_at":"2023-08-08T20:28:14.830174+00:00","item_id":63,"author":"672eec2b-825d-4cdf-86b9-2ef388c14fbf","rating":8,"text":"Очень крепкая броулерская заруба в хороших традициях Ишии времён его карьеры в NJPW. Ваня - талантливый парень, который может достичь очень многого в будущем, но в тот день ему было суждено проиграть, и это понимали все, несмотря даже на то, что у Ткачева на тот момент был стрик побед. Ишии же это Ишии - долгие годы он остаётся показателем качества для мира про-рестлинга. Но качество бывает разное: можно показать величественную рубку, а можно просто хороший отработанный матч. В этом случае получилось второе - ничего сверхнеординарного, но с достаточно высоким уровнем рестлинга без каких-либо проседаний. Лучший матч в карьере Вани и рядовой поединок в карьере Ишии. "},{"id":68,"created_at":"2023-08-08T20:40:37.878736+00:00","item_id":64,"author":"672eec2b-825d-4cdf-86b9-2ef388c14fbf","rating":9,"text":"Отличный ко-мейн, который я очень ждал и которым остался доволен. Не секрет, что я являюсь огромным фанатом Шэннона Уэбба, и я хочу, чтобы он выиграл весь этот турнир, но я понимал, что первый его матч в V1 будет очень сложным, ведь Кейджи Муто, несмотря на свой возраст и хронические травмы, остаётся не только Мастером Любви, но и Мастером своего дела - про-рестлинга. Всё получилось так, как я себе и представлял. Уэбб пытался что-то противопоставить Муто, но сотрясение сводило все его старания на нет, и Кейджи практически всегда перехватывал инициативу в свои руки. Однако и Уэбб слишком крутой ублюдок, чтобы проиграть слишком просто, поэтому Муто пришлось изрядно повозиться с ним и даже так Шеннон доставил ему немало проблем. Вторая половина матча - череда множества реверсов, каждый из которых легитимно мог закончить матч, но воля обоих была слишком велика. Отдельно хочу отметить, что Уэбб даже своей мимикой повышал градус и нерв происходящего до заоблачных высот. Всё закончилось душераздирающей четвёркой из которой Уэббу было суждено не выбраться, хотя до последнего хотелось верить, что он сможет преодолеть и это. Матч достойный мейн-ивента практически на любом шоу, но только не сегодня."},{"id":70,"created_at":"2023-08-10T14:35:18.950029+00:00","item_id":16,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":6,"text":"Самый запоминающийся матч с первого эпизода Vendetta, который я, в отличие от остальных, даже смутно помню спустя 4 года. Стандартный такой матч типичного фейса против типичного хила с неопределенной концовкой для дальнейшего реванша."},{"id":71,"created_at":"2023-08-10T14:39:07.936483+00:00","item_id":19,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":4,"text":"Слава богу Уэбб тут победил, что сходу заставило присмотреться к этому мужику, хоть и звездой, понятное дело, никакой не сделал. Сам же матч мне показался даже немного скучным, учитывая абсолютное непонимание концепции персонажей. Но с другой стороны всего 3 с половиной минуты."},{"id":72,"created_at":"2023-08-10T14:48:38.837786+00:00","item_id":25,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":4,"text":"Персоналити Одри крепнет, и в принципе на этом все, что можно сказать об это матче. Суперуверенная победа, которая впервые заставляет задуматься о нем как о потенциальном первом чемпионе компании."},{"id":74,"created_at":"2023-08-10T15:16:55.01414+00:00","item_id":28,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":7,"text":"Достойный матч, где как ни в каком другом чувствовался турнирный дух. Альфа переиграла Риту ментально, когда весь ее таргетинг окупился в самый нужный для нее момент. Чувствовалось, что с Ритой поступили несправедливо, дав ей такого сильного соперника в самой первой стадии."},{"id":75,"created_at":"2023-08-12T17:02:38.965986+00:00","item_id":21,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":4,"text":"Майклу Одри откровенно повезло, что он вышел сухим из такой ситуации, где моральное преимущество было на стороне соперника. С другой стороны, умение добывать ugly победы в таких ситуация - черта чемпиона. Матч довольно приятный, но очень короткий. Хз, как правильно такое оценивать, ведь на кейдже он бы вообще был закрыт. Но пусть 4."},{"id":80,"created_at":"2023-08-12T17:32:29.830196+00:00","item_id":30,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":7,"text":"Мне чето всегда казалось, что первая попытка Виктора с лестницы была в каком-то их командном матче с Орестом, но нет, это было здесь. Момент для персонажа Железного, конечно, определяющий. Ну а единственной проблемой матча, на мой взгляд, было то, что тогда еще Уэбб казался слишком каким-то хуем с горы, чтобы задвигать мудрость и как-то влиять на семейные отношения Ореста и Виктора. Сам матч же хорош."},{"id":81,"created_at":"2023-08-12T17:36:52.009944+00:00","item_id":23,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":9,"text":"Весь эпизод перед этим Одри задвигал о том, как принципиальность между Ишии с Альфой сыграет ему на руку, и это то, что действительно сделало этот матч на уровень выше всех предыдущих. Понятно, что большой матч, искуссные приемы, но главное как отношения между троицей слились воедино. Жаль, конечно, было Томо после матча, но такая уж у него судьба."},{"id":82,"created_at":"2023-08-12T20:41:08.724596+00:00","item_id":71,"author":"c15271fb-91b1-4c06-b675-d8e2f1f91c40","rating":7,"text":"ok match. but Vanya vs those two jobronys realy???? well he showed good and proved that is he is the future of Vendetta federation. f***ck antonio and kikootaro"},{"id":83,"created_at":"2023-08-12T20:43:23.859858+00:00","item_id":50,"author":"c15271fb-91b1-4c06-b675-d8e2f1f91c40","rating":8,"text":"man who the f*** is the way??? Vanya with the deadly chock hold is the best thing that i seen in the biz tbh. great match, reaaly add to this show. underrated classic"},{"id":84,"created_at":"2023-08-13T12:08:58.562734+00:00","item_id":31,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":7,"text":"Самая флексовая защита Альфы, где у претендента не то, что не было шансов, а выигрыш титула даже не стоял на первом месте для него. Для Горвета самое главное было провести этот матч в своем стиле, и сделать это под стать новым совенковским условиям."},{"id":85,"created_at":"2023-08-13T12:30:16.464142+00:00","item_id":82,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":7,"text":"Харош чисто РАЗДАВИЛИ малявку. Пожалуй это был самый запоминающийся матч с этого шоу с добротным билд-апом. Неравные составы. Шеннон много огребает, а Ульянка пытается подсобить, но подсоблялка еще не выросла."},{"id":86,"created_at":"2023-08-13T12:32:46.651863+00:00","item_id":83,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":5,"text":"Матч чисто для развития взаимоотношение Дулина и Риты и просто укрепления статуса двух тузов. Это значит хоть что-то запоминающееся в нем есть, что уже делает его не худшим."},{"id":87,"created_at":"2023-08-13T12:35:51.550966+00:00","item_id":98,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":4,"text":"А вот этот матч я что-то совсем не помню. Понятно, что это все еще про плохо настроенную химию Виктора и Ореста, но не сказать, что в этом матче было что-то уникальное."},{"id":88,"created_at":"2023-08-13T12:38:50.759215+00:00","item_id":85,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":6,"text":"Оч длинный матч. С одной стороны справедливо, учитывая, что Ишии был гланой звездой этого выпуска, с другой победитель все это время был очевиден. С другой стороны, еще одной причиной такого тайминга может служить необычный сольный матч Окады, который с ним случится чуть позже. То есть Казучику нужно было показать на уровне командного партнера, и без этого тот шок-момент не получился бы."},{"id":89,"created_at":"2023-08-13T12:52:06.327975+00:00","item_id":86,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":4,"text":"Жаль конечно что в напарники Лены попался Хонда... Получилось, что матч просто укрепляет позиции Ублюдков, хотя мог быть нормальный такой апсет."},{"id":90,"created_at":"2023-08-13T12:55:33.685973+00:00","item_id":87,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":4,"text":"В Совенке, кажется, Горвет и Сэм достигли своего пика в рамках Флекс Роада и могли делать вообще все что угодно. Даже этот матч получился лучше предыдущего, но он длится ровно 3 минуты, а я уже пообещал, что таким не буду давать больше 4."},{"id":91,"created_at":"2023-08-13T13:24:54.043654+00:00","item_id":88,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":8,"text":"Сильный матч. Показывает, на что вообще способна интрига. Ведь вообще было не ясно кто победит. В финале можно было спокойно устраивать ламповый матчей всех четырех тузов. Но я рад, что победили именно Ублюдки. Они были рождены в этом месте, и после нескольких неудач будто сама судьба подсказывала что нужно копать именно в командном направлении."},{"id":92,"created_at":"2023-08-17T21:10:43.324875+00:00","item_id":45,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":9,"text":"Никто: ... Альфа в каком-то рандомном фьюде спустя 2 года после уезда из Совенка: бляя как же надоело сражаться с быдлом, когда уже реванш со Славей? Так и живем теперь после того матчач в котором Славя была ближе всего к окончанию рейна Альфы, но последняя обезопасила свою шкуру за счет лимита. Матч, конечно, очень приятно из-за того, что он такой маленький, но буквально кишит сторителлингом. Уверен, что реванш рано или поздно произойдет, но возможно тогда уже Альфа не будет чемпионкой, а Славя будет доброй и все-таки победит для поднятия статуса Совенка."},{"id":104,"created_at":"2023-08-19T18:41:43.17932+00:00","item_id":43,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":8,"text":"Обычно мне не нравится, когда тайтл-шоты раздают новым людям в промоушене друг за другом. Но Сузу - другой случай. Она принесла с собой свое совершенно уникальное восприятие мира, и, соответственно, матч получился необычным. Может матч и коротковат для такой оценки, но тот же спот со взрывов был запоминающимся. Да и старт дружбы Сузу и Уэббом улучшают впечатление."},{"id":93,"created_at":"2023-08-17T21:29:32.327697+00:00","item_id":90,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":10,"text":"В свое время матч прям очень хайпанул. Все ждали просто счастливой концовки от матча. То есть если бы Оппозиция просто победила в матче на семь, было бы уже хорошо, но это тот самый случай когда поединок превосходит все возможные ожидания, хотя нет никаких предпосылок: титулов на кону и он даже не в мейне. Вообще это главный матч периода Совенка и наверное ключевой в арке превращения Уэбба. Недооценённая работа хилов, которые выглядели очень круто, продолжая уперто стоять на своем, хоть и весь мир болел против них."},{"id":95,"created_at":"2023-08-18T20:18:33.847696+00:00","item_id":89,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":7,"text":"Хоть Ишии с Окадой и проиграли в турике, это вообще не давало ощущения, что они слабы. Их уровень оставался непонятным, ведь они проиграли топовым исполнителям промоушена. Поэтому продвинуть Вестников было действительно единственным правильным решением. Тем более это первый матч Виктора именно как Железного. Покороче бы, все-таки оупенер. Ах да, в следующем матче было покороче."},{"id":96,"created_at":"2023-08-18T20:24:17.082412+00:00","item_id":35,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":9,"text":"Я, может, недооценил их первый матч, но только потому, что знал о существовании этого. Я очень люблю такие моменты в матчах, когда поведение исполнителя по какой-то причине прям откровенно меняется. И здесь был такой момент. И он прям очень хорошо подкреплен историей, ведь Альфа тварь опять пытается играть в свои игры разума и использовать прием, который заставлял Риту пугаться собственного мужа. В общем, наверное, сильнейшая защита Альфы до Муто."},{"id":94,"created_at":"2023-08-17T21:34:22.763622+00:00","item_id":34,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":6,"text":"Думаю, в этот момент началось падение Дулина. Мута просто раздавил его своим авторитетом. Я бы даже сказал надломил. Дулин выглядел совершенно беспомощным, и даже когда Мута использовал мист, не было ощущения, что он это делает чтобы спастись."},{"id":97,"created_at":"2023-08-18T20:40:50.366051+00:00","item_id":91,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":9,"text":"Шикарное продолжение (но не окончание) истории, которую после первого дня все хотели больше всего. Но в целом уже было неинтересно взаимодействие Оппозиции с Эрапшн, поэтому появились все остальняе во главе с ШУРОБОТОМ. Шуробот, конечно, сделал этот матч. Символично, что всего за два дня и Алиса, и Ульянка смогли удержать Эрапшн."},{"id":98,"created_at":"2023-08-19T14:57:32.699742+00:00","item_id":36,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":7,"text":"Хоть и оба этих персонажа немного выпали для меня на фоне остальных сюжетов Совенка, их характеры хорошо подходят друг другу, поэтому они хорошо сработались. Оба рестлера продемонстрировали неуступчивость, и оба, по сути, не уступили."},{"id":99,"created_at":"2023-08-19T15:03:15.122153+00:00","item_id":92,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":8,"text":"Сильный на персоналити командник противоположностей с приятным таймингом. Горвет и Сэм Велли весьма легко добрались до финала, в то время как Одри и Харрису пришлось пройти три матча вместо двух. Как результат, первым было чем удивлять, и за счет этого они смогли стать первым командными чемпионами в истории промоушена."},{"id":100,"created_at":"2023-08-19T15:07:00.915348+00:00","item_id":37,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":8,"text":"Концовка этого матча хоть и печальная, но на мой взгляд правильная. Ну не должна была Славя проигрывать свой пояс в чистом бою после ничьи с Альфой, которую она сама принимала за поражение.  Хороший матч, но если сравнивать с мейном первого дня, матч Альфа и Риты мне показался структурно искушеннее."},{"id":101,"created_at":"2023-08-19T15:20:48.51682+00:00","item_id":39,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":6,"text":"Здесь, кончено, я докидываю балл или полтора за сегмент и за значимость момента как дебюта Уэя в целом. Сам матч был коротким и очень простым для Муто. Понравилось как Кеиджи сразу взялся за дело и казалось, что находится в Вендетте уже несколько лет."},{"id":102,"created_at":"2023-08-19T15:39:46.468425+00:00","item_id":41,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":6,"text":"Это был лучший по рестлингу матч на шоу, где рестлинг в общем-то мало что значил. Тем, что интересовало зрителей была новая атмосфера промоушена и почему вообще они должны продолжать его смотреть. Бобби Лэшли, конечно, не ответ на этот вопрос (в отличие от Сузу). Поэтому и такая оценка. После трех защит в Совенке на любой вкус справиться с сильным, но глуповатым Лэшли для нее было просто."},{"id":103,"created_at":"2023-08-19T18:23:49.550189+00:00","item_id":40,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":5,"text":"Матч, конечно, ничего выдающегося из себя представляет. И вообще на тот момент, казалось, Антонио прилип к Рите совершенно случайно. Но получается, что именно так было положено начало Дома Эдукан."},{"id":105,"created_at":"2023-08-20T23:45:55.012225+00:00","item_id":16,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":6,"text":"Первый матч здесь, который начал всё. Ничего необычного тут прям в самом матче не было, однако неплохо как для начала фьюда, так и представления персонажей Харриса и Дэниелсона. Тайминг весьма короткий, однако сам факт такого поражения вызывает гнев у Харриса и служит началом арки Дэниелсона. Вполне хорошо построеный матч для продолжение фьюда. Послематчевая игра Харриса на фобии толпы Дэниелсона пока самый яркий момент косплеера Игрока. Дозу ностальгии конечно после пересмотра в любом случае я получил, а за битарда сильно захотелось болеть в дальнейшем и в целом идеальное начало для паренька карьеры (***)."},{"id":107,"created_at":"2023-08-21T21:23:29.284733+00:00","item_id":100,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Матч выдержал стиль раннего Таичи, сторителлинга тут больше, чем рестлинга, и все строится вокруг того, что Таичи считает, что унижает Лайгера, в то время как Альфа, в конце концов, начинает пользоваться преимуществами, которые ей дает образ. Начиная с момента разрывания маски, происходящее становится реально достойным. Нормальный матч, и потрясающее начало пути первой чемпионки Вендетты (***1/2)."},{"id":108,"created_at":"2023-08-24T11:41:41.484047+00:00","item_id":44,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":6,"text":"В отличие от матча со Слави, этот не получил такого большого билд-апа, а появился буквально из ничего. История тут исходила лишь из NOAH-матча Сасаки, что нам показали перед этим, и словесной конфронтации этих двоих. Поэтому история была куда менее мощной, чем в Совенке, но для обычного пятиминутного матча очень даже. Другое дело, что это все-таки не обычный матч, а за титул. Из-за того, что Альфа зачастила защищать свое чемпионство, ее матчи на этом этапе Вендетты получаются не такими уж запоминающимися."},{"id":109,"created_at":"2023-08-24T11:48:40.622868+00:00","item_id":70,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":9,"text":"В матче и всем, что его окружало, было немало сумбура, но в целом это вылилось в памятную историю. Логично, что  прошел этот матч именно на этом шоу, ведь львиная его часть была посвящена Рите. И все мини-истории с Накамурой, Дулиным и другими людьми в этом матче, бвло бы сложно понять на каком-то другом эпизоде. В общем это большой по времени и качеству матч между неочевидными для подобного соперниками, который прошел в нужне время, и благодаря этому остался в истории."},{"id":110,"created_at":"2023-08-24T12:07:53.996011+00:00","item_id":94,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":9,"text":"Команда Муто и Ишии совсем не такая, как у Окады и Ишии. Тут прям видно, что деды хоть и не выступали в команде, взаимное уважение у них на месте. Да и оба обладают слишком долгими карьерами, чтобы не иметь никакой связи. И  Дэниелсону и Альфе было что доказывать в этом матче, причем Альфе сразу на два фронта, поэтому не удивительно, что матч шел так долго. Момент когда Томохиро не передал таг Муто все еще лучший."},{"id":111,"created_at":"2023-08-24T12:11:21.525149+00:00","item_id":48,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":5,"text":"После прошлого еженедельника Антонио не могли дать поражение, и вуаля, мы впервые видим как Принц побеждает в своем специфичном стиле. Приграв здесь, Уэй начинает чувствовать несправедливость из-за особого отношения всех вокруг к Ване Ткачеву, так что поздравим молодого с персоналити."},{"id":112,"created_at":"2023-08-24T12:15:01.233645+00:00","item_id":49,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":5,"text":"Опять же, крайне \"анти-защищенное\" поражение для Дулина. Он начал матч с большим преимуществом из-за подлой атаки, а закончил беспомощно в болевом. К тому же между этими двумя точками прошло всего 3:20 времени. Но зато Лэшли окончательно вступает в эту компашку Риты и готов поучаствовать в четырехстороннике на следующем шоу."},{"id":113,"created_at":"2023-08-24T12:22:22.889027+00:00","item_id":96,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":8,"text":"Крепкий мейн-ивент. По сотаву матча может показаться, что Уэбб и Сузуки являются хилами, но в конце они расставили все точки над i по этому поводу. в матче было на что посмотреть, учитывая огромное число переплетений. Взять тех же Горвета с Одри, у которых, учитывая еще давний турнир в самом начале промоушена, вырисовывается полноценная история.  Ну а Сэм Уильямс вообще был главным человеком в матче после Уэбба и Сузуки. "},{"id":114,"created_at":"2023-08-28T12:15:10.363468+00:00","item_id":75,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":10,"text":"А вот это по нашему, по сестрински нахуй! В Вендетте мы еще не видели, чтобы сила воли и необходимость победить нивелировала настолько большую инзначальную разницу между рестлерами. Да, буквально на прошлом шоу Рина победила Дэниелсона, но она до этого не проигрывала ни одного матча, а Дэниелсон явно не дотягивает до Ишии. Сдесь же получился почти самый продолжительный матч в истории компании, и кто знает, сколько бы он еще продлился, если бы учитель Тины не выбросил полотенце. Невероятный сторителлинг продемонстрирован в матче. Изначально Тина делает все как по учебнику, ведь присуствовало ощущение, что как только она ошибется и упустит инициативу, ей пиздец. Практически так и получилось. Выражение ужаса на лице самой Рины во время доминации Ишии о многом говорит. Но помимо физического таргетинга руки, Тина успела задеть Ишии и психологически своей упрямостью, поэтому Томохиро сам остановил свое потенциально победное удержание, чтобы именно заставить соперницу сдаться. Ну а когда произошел лоу-блоу, у меня пошли мурашки, ведь это показывает, на что действительно Тина готова пойти ради разговора с Риной. Она решила не оставаться шаблонным фейсом до упора как Джон Сина, что делает матч действительно особенным. К сожалению, как выяснилось, все те бесконечные атаки на плечо Ишии лишь откладывали конец матча, а не приближали Тину к победе. Она сама в разговоре потом, похоже, признала, что призрачные шансы были только на ничью по лимиту времени. "},{"id":115,"created_at":"2023-08-28T12:18:19.736107+00:00","item_id":76,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":5,"text":"Одри дебютировал свою фейсовскую темку, и в целом весь матч провел на уважении, что является последствие пресс-конференции к турниру. Явно это не сыграло ему на руку, и смотря на его злость после матча, мне интересно, единственный ли это был раз для него в подобном амплуа."},{"id":116,"created_at":"2023-08-28T12:20:42.428105+00:00","item_id":77,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":5,"text":"Куда более простенькая разновидность \"Давида против Голиафа\" по сравнению с оупенером. Ожидал, что матч получится самым коротким на шоу, но все таки не думал, что все закончится так быстро, ведь Сэм вообще-то топ, и победил Тину, а статус Лэшли достаточно расплывчатый в последнее время. Но в этом своем первом матче зарекомендовал себя как главный конкурент Ишии."},{"id":117,"created_at":"2023-08-28T12:26:42.920499+00:00","item_id":78,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":8,"text":"Смешной матч, правда смеялся. Момент когда Ваня идет как бог исполнять задание вообще збс, как и Трипак, который падает на рефа как мешок с говном. В этом матче свежая группировка Дом Эдукан будто выходит на передний план, а Два Туза уступают им место. Даже флексроад Горвета подвел, ведь в размене лоу-блоу он явно проиграл, что стало ключевым моментов. "},{"id":122,"created_at":"2023-09-01T16:55:23.546749+00:00","item_id":50,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":7,"text":"Матч в каком-то смысле определяет карьеры этих двоих до нынешнего момента. У В**и с самого дебюта все идет как по маслу, и в этом матче он будто подтверждает, что намного выше уровня новичков, а значит и вести себя как новичок не должен. В Уэе же растет чувство несправедливого отношения к себе именно из-за поведения Ткачева."},{"id":130,"created_at":"2023-09-06T19:31:51.007236+00:00","item_id":67,"author":"672eec2b-825d-4cdf-86b9-2ef388c14fbf","rating":6,"text":"Уже стандартный матч Дулина, в котором Кира что-то пытается сделать, но его противник по итогу не оставляет ему ни единого шанса: так было и с Мутой, и с Акиямой, а теперь и с Эдди. Как уже отметил killowenskill это была разгромная победа Харриса, который с каждым выпуском становится всё интереснее и интереснее во много из-за постепенного улучшения собственных матчей. 3.25"},{"id":118,"created_at":"2023-08-30T12:01:58.779937+00:00","item_id":75,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":10,"text":"Воистину ошеломляющий и великий матч, который поднял Шимуру со всех сторон, и как персонажа, и как рестлера, заставив ее выглядеть конкурентоспособно, несмотря на винрейт. Мы знали еще с прошлого выпуска, что она была ведомой желанием поговорить с сестрой и попытаться начать с ней отношения заново, и данное стремление заставило ее совершить чудо, продержавшись против разъяренного Ишии дольше, чем с кем-либо до этого. Начало было прекрасным, она держала контроль, обрабатывала ему руку, ухудшая ее кондиции, благодаря чему, в перспективе, всегда могла зацепиться за это в патовой ситуации, что было много раз за данный матч. Многое Ишии сделать не пришлось, чтобы перевернуть ситуацию в свою пользу, достаточно было просто выйти на какой-либо реверс, что у него и получилось, а затем он вошел во вкус, памятуя о кровотечении, после особенно интенсивной версии атак ногами, и Томохиро начал избивать ее, разбив ей лицо тоже, внушительнее, чем она ему,  и плоды его жестокости не только ослабили Тину, особенно после пародирования некоторых ее ударов на свой слад, избиения о баррикаду, и брошенный в голову стол, но и дали ей преимущество, так как она настолько сильно въелась ему под кожу, что он решился поиграть с судьбой и самостоятельно разорвать удержание, которому предшествовал Дриллер, что позволило, хоть и спустя время, провести нереально мощный лоу-блоу, захватив рефери так, чтобы он этого не видел (а я обращу внимание, что ноги - это как бы сильная сторона Шимуры), и нанести свою версию кика сестры, после которой произошло рассечение, а Вэл смогла выйти на свои основные приемы, муча Питбуля и активно работая с его рукой. Она шла по методичке Браяна в матче с Леснаром, но будучи бэйбифейсом, переступившим через себя, ради чего-то большего, чем честь, и поэтому такие моменты воспринимались иначе, и открытие такой грани - самое главное достоинство данного перфоманса. А если вернуться к матчу, то эта 15-летняя девочка, которая еще недавно была 14-летней, несколько раз заставила этого каменного, непобедимого в одиночных матчах мужика уступить ей, и ее хэдбатты, которые она впервые и начала делать в этом матче, ставили его победу под вопросом. И сама Тина выдержала довольно много, особенно помня, что для того же Вани Томохиро использовал намного меньше, но, как и там, они стали камнем преткновения, и во время размена, склонившись, и не давая себя поднять, он заехал по ее лицу своим затылком, и добил еще одним в движении, максимизируя урон, провоцируя кровотечение еще в одном месте, и на этот раз оставляя ее в том положении, когда она может только продолжать оставаться в сознании и держать руку в воздухе, но ничего более. Ее наставник это понимал, и выбросил полотенце, сдаваясь за нее. Кроме того, один из неочевидных поинтов заключается в том, что Рина здесь пристала максимально человечной, реагируя на матч как зритель, в ситуации, когда до этого она старалась выглядеть нейтрально, и это дает понимание, что реагирует она даже не как зритель, а как сестра, впечатленная и где-то внутри даже гордящаяся тем, как далеко способна зайти Вэл, и как она была в шаге от того, чтобы обойти по крутости ее саму, и для этого не хватило именно итоговой победы. Великий матч, однозначно один из лучших на данный момент (****3/4)."},{"id":119,"created_at":"2023-08-30T12:09:17.640445+00:00","item_id":76,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":5,"text":"Ну, матч сюжетный, продвигающий будущий поединок Эдукан и Одри, который для многих является самым ожидаемым в турнире, но пришлось поступиться качеством, закончив все быстро. Орест круто селлил ногу, Майкл старался быть тэкник визардом, но одно на другое, и вот сворачивание смэрти и конец (**1/2)."},{"id":120,"created_at":"2023-08-30T12:10:57.929527+00:00","item_id":77,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":5,"text":"Не совсем все-таки в одну калитку, больше выглядит как матч, где Лэшли просто смог победить благодаря череде удачных решений, и при прочих равных так быстро закончить матч мог и Сэм. Было бы интересно посмотреть на них при более длительном тайминге, все-таки зачатки интересных взаимодействий присутствовали, но пока вот так (**1/4)."},{"id":121,"created_at":"2023-08-30T12:22:44.565845+00:00","item_id":78,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Возможно, самый необычный матч в истории Вендетты, который показывает обоих рестлеров в лучшем свете, потому что Маргарет продемонстрировала свое самое интертейнерское выступление, тогда как Горвет показал самое рестлерское, и они удачно гармонировали, втягивая друг друга в свои игры, да так, что Эдукан превосходила его во Флекс Роаде, а Горвет неоднократно был близок к победе, и спасали его то обстоятельства, то жажда соперницы потянуться ногой к канатам несмотря ни на что. Опять же, они делали то, чего всеми правдами и неправдами хотел избежать Игрок - делали отсылки, и между этим, благодаря действиям Левека, окунулись в атмосферу Беттер Плейс, и даже охранники были те же, и даже исход такой же, но все это облепилось большим количеством вещей, включая абсолютно дебильный, в хорошем смысле, овербукинг, и матчу удалось это переварить так, чтобы выглядело гармонично и не выбивалось, а Ваня Ткачев вообще теневой МВП, едва не укравший матч своей ходьбой. Дулин и Лэшли тоже помогли этому стать лучше, сделав открывающий сегмент на ринге еще осмысленнее, так как тут было продолжение, ну а завершающие 6 минут матча полностью посвящены самой ядерной смеси того, что Маргарет и Горвет могли из себя выдавить, и это касается как поцелуев с пошлыми удержаниями и ударами по яйцам (иногда даже по отсутствующим), так и мастерской работы на ринге, и если от Маргарет это даже привычно, хоть и ей было чем удивить, взять хотя бы немецкий суплекс после хэндспринга, или обратный франкенштайнер после \"флексийного\" выхода, то такая элегантная работа от Горвета заставляла удивлять, и задуматься даже не о том, чтобы увидеть его чистейший рестлинг-матч без флекса, а о том, как он будет гармонировать с более серьезными оппонентами, которых сложнее втянуть, чем Эдукан, которая до сих пор терпит преображения, исследуя свои стороны, и с которой у него все-таки уже есть какая-то история. Даже жаль, что Горвет не в одном блоке с Акиямой. Ну, ошеломляющий матч, что сказать, с феноменальной концовкой, вместившей себя и месть, и смех, и эпик, и фактор запоминаемости в виде мунсолт стомпа с прикрепленного к балкону вантуза. Было бы начало в доме Пола продолжительнее, возможно, это был бы кандидат на один из самых знаменательных матчей вообще (****1/2).\nP.S. Отсылка на \"Харакири\" для избранных."},{"id":123,"created_at":"2023-09-01T17:06:21.53148+00:00","item_id":51,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":10,"text":"Возможно не самая мощная десятка, что я ставил, но 4.75* матч точно заслуживает. Он очень длинный и в то же время умный. Будто Бобби Фишер и Гарри Каспаров сошлись в долгожданном блокбастере, и ставки превосходят значимость титула. Тайтл-шоты Альфа раздавала каждому встречному на прошлых шоу, а тут именно решается кто самый сильный в промоушене на ближайший год. То, что раздолбанные колени Муто будут таргетиться, было очевидно, но если бы все основывалось только на этом, матч бы не получился самым длительным в промоушене. Как Кейджи сам потом не раз говорил, Альфа помогла ему осознать, что его реальные пределы намного дальше, чем он предполагал."},{"id":124,"created_at":"2023-09-01T17:15:32.167148+00:00","item_id":52,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":8,"text":"Матч на бумаге выглядел странно. Хоть и связей между участниками было выстроено немало, все равно не было понято, к чему именно четырехсторонник, если можно просто сделать сольник Рите и Дулину. Но так было лишь до окончания матча. Да в сам матч все так хорошо вписались. Была и большая сольная часть Риты с Дулиным, и перфоманс от Лэщли, и эпичный момент где Рита и Антонио спасают друг друга от Бобби, тем самым устраняя Лэшли защищенно."},{"id":125,"created_at":"2023-09-01T17:23:07.875437+00:00","item_id":53,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":9,"text":"Очень приятный тайминг, как для такого мясорубочного типа поединков, где Дэниелсон изо всех сил пытается победить легенду своими силами, которых явно недостаточно. На контрасте с матчем на этом же шоу за главный титул здесь сразу понятно, чем титул Берсерка особенный. Думаю, от 10 матч отделяет лишь предсказуемость результата. Я болел здесь за Ишии, и, думаю, все понимали, что для Томохиро проигрыш был бы более критичным."},{"id":126,"created_at":"2023-09-01T17:34:50.747337+00:00","item_id":97,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":9,"text":"Тот самый матч, который породил арку Шеннона \"Пережившего инсульт, три удара молнией, автомобольную аварию и сотряс\" Уэбба. И этот матч прям делал все, чтобы превзойти матч Альфы и Муто - то, во что никто не верил. Запоминающихся моментов прям море. Смертельные падения, шокер, связанный Уэбб, Сузу... И конечно, катализаторами всего этого были Одри и Харрис. Сузу и Уэбб - герои шои и всей этой пост-совенковской арки Вендетты в целом, но именно в этом матчи нужно отдать должное Ублюдкам. Орест и Виктор тоже получили великие моменты, и причина по которой я не ставлю этому матчу 10 - победа была отдана худшей из команд в матче. Не по навыкам, конечно, а по их влиянию на этот матч. В моменте можно было порадоваться, ведь Горвет и Сэм были на светлой стороне, но все же после матча все равно все грустили из-за Уэбба и из-за Сузуки. И думая об этом сейчас, мне кажется, это был идеальный момент для коронации Набожных Ублюдков, которая в том числе подняла бы статус командных титулов из-за первой смены в истории Вендетты в мейн-ивенте ППВ."},{"id":127,"created_at":"2023-09-05T19:11:48.095005+00:00","item_id":71,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":4,"text":"Ваня ни за что наехал на Сэма просто потому, что он из России, а теперь и молящийся за Украину Кикутаро ему не угодил. Это уже признак скверного и даже проблемного характера многообещающего ночика Вендетты, который в будущем может отравлять закулисную атмосферу драками."},{"id":128,"created_at":"2023-09-05T19:19:19.925113+00:00","item_id":57,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":9,"text":"Очень мощный старт двух сестер, которые стали звездами еще до того, как впервые вышли на ринг. Да уж, рекламную кампанию кореянки получили мощную, но они смогли справиться с давлением и все оправдать. Сразу видны отличия между сестрами. Тина более акробатичная с явно более сильными ногами для прыжков, а Рина гораздо жестче. Большое отличие и в выходах и увлечениях, что было показано по ходу шоу. Но все-таки женщина, из которой они вылезли - одна, и оттого возмутительнее поведение Рины после победы, которая, желая казаться крутой, наплевала на Шимуру и на своего учителя Альфу, сконцентрировав все внимание на себе. Не удивлюсь, если она и нового учителя Ишии выбрала по такому принципу."},{"id":129,"created_at":"2023-09-06T19:25:18.434215+00:00","item_id":66,"author":"672eec2b-825d-4cdf-86b9-2ef388c14fbf","rating":5,"text":"Принц вновь оказался в оупенере шоу, и вновь он проиграл - на этот раз глубоком ветерану Виктору. На этот раз матч матч на несколько рангов слабее чем тот, что получился с Риной, всё в целом прошло по более-менее стандартной формуле Принца, что и привело его к закономерному поражению. Виктор же смотрелся уверенно и набрал свои первые балл. Теперь очень интересно, что же ожидает его дальше. 2.75"},{"id":131,"created_at":"2023-09-06T19:49:48.929451+00:00","item_id":68,"author":"672eec2b-825d-4cdf-86b9-2ef388c14fbf","rating":10,"text":"Градус интереса к этому матчу неожиданно вырос еще во время пресс-конференции, на которой Рина унизила Алекса, а тот заявил, что никакой он не червяк, а настоящий жук-геркулес. Что ж, этим матчем он доказал это не только словами, но и делом. Это был очень жёсткий матч, в котором никто не хотел уступать друг другу. Оба хотели продемонстрировать свой талант, оба боролись за лидерство в блоке и оба хотели унизить соперника. И у них это получилось, хоть я и считаю, что они всё ещё не показали свой максимум и их дальнейшие встречи могут переплюнуть этот матч. Золото всего матча это, конечно же, концовка, в которой невероятно сильно избитая Рина практически на автопилоте уничтожает Алекса, заставляет его отстучать и покидает ринг без малейшей радости на лице. Она победила, но это было скорее выживание, чем уверенный триумф, и Рина понимает это. Очень впечатляющий поединок, который заслуживает быть в списке лучших матчей промоушена. 4.75"},{"id":132,"created_at":"2023-09-06T20:03:49.421576+00:00","item_id":69,"author":"672eec2b-825d-4cdf-86b9-2ef388c14fbf","rating":9,"text":"Невероятный матч на самом деле, который оставил наиболее яркие впечатления по итогам дня, пускай он получился и не таким значимым как пре-мейн. Уэбб трагично проиграл на прошлом шоу, когда как Джун Акияма лишь набирает обороты уничтожения. Казалось бы, что всё предрешено и Уэббу просто не суждено выиграть в этом поединке. И большую часть матча так оно и кажется, Шеннон отбивается, но в основном Акияма уверенно держит инициативу. Однако когда казалось, что всё кончено, Уэбб в своём же стиле собирается с духом и показывает один из лучших камбеков в истории компании, который полностью ломает ход событий, заставляет вжиматься в кресло и болеть за этого харизматичного бэдасса. И он справляется, он заставляет Акияму сдаться и возвращается в гонку за победу в турнире! Так ещё и после этого Уэбб зачитывает невероятно выразительное победное промо, которое никого не оставляет равнодушным и которое становится ещё одним кирпичиком в постепенном выстраивании наследия великого рестлера. 4.5+"},{"id":134,"created_at":"2023-09-06T20:26:12.097195+00:00","item_id":76,"author":"672eec2b-825d-4cdf-86b9-2ef388c14fbf","rating":5,"text":"Интересный небольшой матч с приятным лег-ворком, неожиданной концовкой и таким же неожиданным победителем, но больше отметить здесь нечего. Не уверен, что и здесь Орест должен был уходить в хай-флай, Одри это хороший соперник для того, чтобы попробовать новые схемы, но проверенная стратегия принесла свои плоды, так что посмотрим, что же будет дальше. 2.75"},{"id":133,"created_at":"2023-09-06T20:22:15.139743+00:00","item_id":75,"author":"672eec2b-825d-4cdf-86b9-2ef388c14fbf","rating":8,"text":"Матч, которому помешали собственные амбиции. Первые минут 10, наверное, представляли для меня топ 2 или 3 зрелище в истории промоушена. Жесточайшее рубилово (в разы страшнее чем то, что было у Рины и Алекса), кровь, разбитые лица, столы, синяки, перехваты инициативы из последних сил. Настоящая эстетика насилия. Но затем матч продолжился и он всё шёл и шёл, и шёл, и шёл. И рестлеры всё дрались, а дрались хорошо, но с каждой новой минутой основной посыл матч уходил всё дальше на задворки, а на первый план вылезло желание то ли показать полноценный эпик, то ли желание перепрыгнуть ожидания зрителей. Я считаю, что смещение фокуса на более-менее равный матч сильно навредило всей концепции. Концовка вернула всё в нужное русло, но всё это можно было рассказать в гораздо более компактном варианте, и матч от этого лишь выиграл бы. Однако победитель верный, а сегмент после матча углубляет характеры участников этой истории. 4.25"},{"id":135,"created_at":"2023-09-06T20:40:35.963105+00:00","item_id":77,"author":"672eec2b-825d-4cdf-86b9-2ef388c14fbf","rating":5,"text":"Слабейший матч всего турнира на данный момент. Его единственная причина: демонстрация силы Лэшли, который естественно должен был продемонстрировать свою силу на фоне неудач Дулина и Принца. Сэм пытался что-то сделать, но сказалось отсутствие опыта в одиночных матчах, и все эти попытки выглядели очень неуверенными. Но основная задача матча выполнена и хорошо. 2.5"},{"id":145,"created_at":"2023-09-09T17:49:11.821238+00:00","item_id":65,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":10,"text":"Персонажей в Вендетте было много, но я думаю, большинство согласится, что если выбирать двух самых главных, это Альфа и Дэниелсон. Они на каждом большом шоу были в одних из главных фьюдов, при этом красной нитью постоянно ведя свою личную историю, и вот, когда обида и разочарование Дэниелсона в себе в первую очередь достигло пика, и когда Альфа достигла максимального статуса благодаря победе над Муто, их матч произошел. Превосходное действо, и отдельно отмечу, что Тина, взаимодействие которой с Александром прям душу грело, заняла в этой великой победе Дэниелсона не последнее место. "},{"id":136,"created_at":"2023-09-06T20:51:43.611135+00:00","item_id":78,"author":"672eec2b-825d-4cdf-86b9-2ef388c14fbf","rating":8,"text":"Невероятно экспериментальный матч даже по стандартам Флекс-Роада Горвета. На поверхности это выглядит как дикий кринж с какими-то драками вне ринга, вантузами, морей вмешательств, разменом засосами и прочим трешем и ахинеей. Но так как весь выпуск кроме оупенера был построен вокруг этого матча, так как нехилая такая часть ростера была так или иначе вовлечена в происходящее, так как Горвет и Маргарет достаточно талантливые и разносторонние исполнители - матч получился. И получился он реально увлекательным. По итогу даже кажется, что всё это непотребство можно было расширить ещё сильнее, особенно это касается начального отрезка в доме Левека. Но даже так вышло очень достойно, Рита продолжает совершенствоваться и развиваться, Горвет показал себя талантливым рестлером, а Дом Эдукан продолжает быть одним из постоянных хайлайтов любого выпуска. Достойнейший мейн-ивент, который сильно отличается и от Альфы-Алекса, и от Уэбба-Акиямы, но в своём определённом смысле матч не подвёл и продолжил серию выдающихся мейнов V1. 4.25+ "},{"id":137,"created_at":"2023-09-07T18:53:56.859895+00:00","item_id":78,"author":"c15271fb-91b1-4c06-b675-d8e2f1f91c40","rating":7,"text":"ok main event, i like the action and some of the guys especialy that sam williams guy i want to hug him just joking i'm going to beat the shit out of him. oh about the match, too much indy comedy style, not my cup of tea but i respec the spirit of the competitors"},{"id":138,"created_at":"2023-09-09T16:54:52.220128+00:00","item_id":58,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":8,"text":"По очевидным причинам наименее ожидаемый матч для Рины на турнире, и если так выглядит ее худший матч, что ж, мне не терпится увидеть ее встречу с Виктором. Я был уверен, что Рина не даст Антонио спокойно рассказать мерзкую историю, в отличие от всех остальных, и рад что она не подвела. Тогда Антонио в очередной раз доказал, что может быть силен когда в нем действительно загорится огонь, но сливать Рину во втором матче было бы глупо."},{"id":139,"created_at":"2023-09-09T16:57:59.967083+00:00","item_id":59,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":5,"text":"Наверное дно психологического состояния Дулина. Перед матчам он уже осозновал себя аутсайдером, начал матч с преимуществом, но все равно проиграл при первом же переходе инициативы Акияме. Как демонстрация силы Акиямы в рамках билда к Муто норм, но так ничего особенного."},{"id":140,"created_at":"2023-09-09T17:03:03.676404+00:00","item_id":60,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":7,"text":"На удивление Сэм провел свой первый сольный матч в Вендетте даже позже дебютировавшей на днях Тине. Это было причиной дружественной и спокойной атмосферы в начале. Со временем с увеличением соперничества эмоции, конечно, накалились, но ни у кого не было желания победить любой ценой. Иначе мы позже увидим, на что Тина способна."},{"id":141,"created_at":"2023-09-09T17:08:20.794035+00:00","item_id":61,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":6,"text":"Может быть не самая интригующая вывеска, но в отличие от того же матча Джуна и Дулина, он получился запоминающимся благодаря издевкам Горвета над Уэем и того, как Уэй в итоге чуть не наказал флексера. Из-за такого расхлябанного отношения, которое все равно не помешало ему победить, статус Горвета как контендера блока укрепился."},{"id":142,"created_at":"2023-09-09T17:28:31.940789+00:00","item_id":62,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":8,"text":"Честно говоря, шокирован таким высоким действующим рейтингом у матча. Это, конечно, был важный матч для Ореста, но не какой-то определяющий его карьеру. Все же до этого у них с отцом уже были яркие моменты связанные с высотой. Здесь же он впервые получил возможность порезвиться по полной в одиночном матче, аоэтому получился, наверное, самый хай-флаерский матч в истории Вендетты. С другой стороны, Маргарет - не какой-то эталон в мире хай-флая. И она выглядела действительно круто, дебютировав новую внешку, новую музтему и сумев победить Ореста в его стихие."},{"id":143,"created_at":"2023-09-09T17:35:12.02442+00:00","item_id":63,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":7,"text":"Заранее было ясно, что матч не продлится долго, ведь это будет безостановочная рубка, в которой Ваня либо совершит чудо, либо ожидаемо выдохнется и умрет. Как всегда Ваня дерзил и в каком-то смысле небезосновательно, ведь головой об ринг соперника он пару раз ебнул нормально так, но все же Ишии показал пропасть не только в боевом духе, но и в ин-ринг интеллекте."},{"id":144,"created_at":"2023-09-09T17:40:54.656545+00:00","item_id":64,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":9,"text":"Здесь уже написали два огромных комментария о преимуществах этого матча, и я ко всему присоединяюсь. Судьба продолжает распоряжаться с Шенноном Уэббом как нельзя жестче, не давая ему времени привести травму головы в порядок перед важнейшим и тяжелейшим матчем с Муто. Все произошло с самого начала, и теперь вероятность выхода Шеннона из группы крайне маловероятна, ведь ему не просто нужно надеяться на осечку Муто, а чтобы он потерял очки дважды. Единственный недочет матча - в нем все же было мало интриги из-за того, что Муто в огне, а Уэбб в плохом состоянии. Это понимали и букеры, поставив такой большой матч в пре-мейн."},{"id":148,"created_at":"2023-09-09T18:05:03.643625+00:00","item_id":68,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":10,"text":"Такие матчи - это та причина, по которой мы и смотрим второстепенные шоу, а не только PPV с кучей титульников. Хоть для меня этот матч и был самым ожидаемым на шоу, тем, что он оказался в пре-мейне букеры как-бы окончательно отвели подозрения, что здесь будет что-то особенное, но бог ты мой, как же это было эпично. Весь матч меня не покидало впечатление, что Рина в каждой части отстает от Александра. Типа, ее жесткость впечатляла против предыдущих соперников, но теперь страшно было за нее. И в моменте, когда Саша зафиксировал тот убийственный болевой на руку и мозги одновременно, я про себя говорил \"ну все, кончай, более подходящего момента довести эту линию уже не будет\". Потом Рина отбивается, я в секунде разочаровался, но понял, что это нужно сделать последнюю ультимативную неудачную атаку Рины. И вдруг она прбеждает! В этом маленьком отрезке было столько эмоций от разочарования до осознания, что на наших глазах произошел полноценный стармейкинг. И выражение лица Рины на протяжении остатка шоу просто лучшее. Никакой радости. Будто так все и должно было произойти."},{"id":149,"created_at":"2023-09-09T18:10:14.783431+00:00","item_id":69,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":8,"text":"Как в той \"Игре в кальмара\" (ждем второй сезон), Канат был постоянно на стороне Акиямы, а Уэбб раз за разом баллансирован на краю пропасти... Ну и победил. Ну а если без шуток, то любой прогресс Шеннону стоил невероятных усилий. Но проигрыш тут окончательно элиминировал бы его из турнира, поэтому благодаря пониманию этого ну и, конечно, поддержке Сузу где-то там, он смог доползти до победы. Это не выглядело как триумф, ведь его ситуация все равно ужасная."},{"id":150,"created_at":"2023-09-12T21:48:10.33332+00:00","item_id":58,"author":"685c1616-20fe-4f0c-9be2-fd249b992a62","rating":8,"text":"Готов поставить 10 хотя бы за то, что Рина прервала очередную историю Антонио, но ладно, 8 тоже норм. Не фанат стиля второго, но неожиданная смена на серьезность с блейдом спасла для меня матч, потому что в противном случае ожидания были бы минимальными. Собственно, таковыми они и были и я в принципе был удивлен, почему это вдруг стало опенером. В итоге вышло достойно."},{"id":151,"created_at":"2023-09-13T09:13:10.267977+00:00","item_id":60,"author":"685c1616-20fe-4f0c-9be2-fd249b992a62","rating":7,"text":"Неплохой добрый матч двух приятелей. Тина уже показывала себя до этого, можно было понять, что следует ожидать, но вот увидеть первый сольник Сэма было интересно. В итоге не подвели, хороший матч в стиле спортивного соперничества."},{"id":153,"created_at":"2023-09-18T20:48:00.161875+00:00","item_id":25,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":5,"text":"Как-то всё быстро произошло. Одри очень плавно и методично уничтожил Дулина, и тот был растоптан второй раз подряд. Конечно всё могло быть длиннее, но матч неплохо подготовил Одри как реальную угрозу для соперников в этом турнире, и хорошое начало арки Дулина как парня с амбициями, у которого в отличии от многих в компании пошла черная полоса как в карьере, так и в жизни (**1/4)."},{"id":193,"created_at":"2023-12-19T16:55:04.052583+00:00","item_id":22,"author":"5c2d9ff7-faca-4a55-abd4-f4fefb83a1ab","rating":9,"text":"Мейн Эвент: Ишии пр Альфа\n\nАльфа теперь чудо Женщина.Она начала матч резко и дерзко,Ишии явно не ожидал такого начала и напора но Альфа начила показать что не зря она вышла на этот матч,Ишии не стал царемонится и решил показать что он тоже хочет быть Чемпионом так как зол на Гедо и NJPW.И не перед чем не остановится пуст если это даже женщина,Но блин что это было такое как Альфа может быть жива после матча с самым Питбульем?? Альфа случаем не мужик ?? Подробно описывать матч не имеет смысла это надо видеть.😭🤘 \n(4.5) 9/10 Вау вау вау....."},{"id":152,"created_at":"2023-09-15T12:58:01.026848+00:00","item_id":78,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":10,"text":"OOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO"},{"id":106,"created_at":"2023-08-20T23:50:41.747951+00:00","item_id":19,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":5,"text":"Весьма средний матч, который мало чем запомнится. Как и говорилось в других отзывах, матч определил направление участников. Если бы здесь была подкова то для Дулина она была бы перевернутой. Когда Уэбб стал одним из самых горячих персонажей, получивший много шансов, несмотря на то, что многие из них обернулись провалом в конечной реализации, открыл себя для зрителей, что очень важно для его огромного возраста, за которое он потерял многое из-за ошибок прошлого. Дулин же пошел вниз и пережил самую настоящую черную полосу в жизни. Концовка, где Рита спасает Дулина от вендетты Уэбба поначалу мне казалась пустой слегка, но в мере развития сюжета обрело много смысла (**1/2)."},{"id":165,"created_at":"2023-10-19T18:55:42.121969+00:00","item_id":82,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":6,"text":"Матч с очень мемным билд-апом, который начался со очень любительской кухни от людей, которые вообще не имеют квалификации, но имеют работу. Уеббу не понравилось насколько булки засохшие. В итоге все вылилось в бунд, к которому присоединилась одна из рестлерш и даже вписала себя с Уеббом в командник, чтобы противостоять профанам, которые прилезли с ДДТ. Один из них даже старше Уебба (лично для меня сюрприз), но научится нельзя было. Сам матч коротким со своим обрезками, но Ерапшн были весьма опасными. После бодрого старта где Улянка попыталась врываться, хоть и неудачно, в битву, то Уебб использовал это чтобы взять инициативу, но после веселого спота с броском Ульянки как мяч, якудзы получили инициативу. В конце концов Уэбб по классике отбился и отдал тег напарнице, которую развязала Алиса, которая пыталась враться и на сумоиста и имела успехи против Сакагучи. Стоит отметить бросок булки (конечно понятно, что такое питание может убить, но не в такой способ же), но вот, Хигучи жестоко вынес ученика Ониты, а совок-тян попадается после своего свора в опасный болевой ММАшника. После матча обозленная Алиса избила Акай метлой и те ушли с ринга, оставив Ульяну с Алисой и впечатанного в ступеньки реднека. Хороший матч для продвижение сюжета, Эрапше неожиданно победили, показав, что они не такие простые соперники, но это начавшую своё зарождение Поварскую Оппозицию ни разу не остановит. По таймингу матч то что надо и пожалуй лучшее, что было на шоу (***-***1/4)."},{"id":155,"created_at":"2023-09-18T22:12:54.300259+00:00","item_id":28,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":8,"text":"Матч, который паралельно с пре-мейном, был уже только для представления Альфы. Сама Рита, как Уэбб была немного на другом плане, хотя нельзя сказать, что она не сияла здесь. Будущая первая чемпионка хорошо пошла в долгосрочную игру, каждый раз находя слабости своей соперницы и в конце концов всё это отыгралось на Рите. Вполне подходящий мейн, хотя Рита могла бы выглядеть убедительнее, однако и это вскоре обыгралось. Гиммик Проницательной Лисицы был хорошо продемонстрирован на плане, хоть и Альфа казался местами плоской, пока следующие выпуски не развили её лучше. Весьма удачное окончание мейна (****)."},{"id":185,"created_at":"2023-12-17T15:51:50.77778+00:00","item_id":62,"author":"5c2d9ff7-faca-4a55-abd4-f4fefb83a1ab","rating":9,"text":"Маргарет vs Орест\n\nЧто я могу сказать про этот матч?! Орест начал резво и пытался доказать кто тут папочка и самый лучший Хай-Флаер,Маргарет не отставала от него и показала на что способна.Потом рестлеры начили убивать друг друга своими сильнейщими приёмами,Сначала самоубийство Маргарет а затем Канадиан Дестройер Ореста,Мне особенно зашёл момент когда рестлеры питались не упасть от канатов.А что касается построение матча,Мне не понравилось Терминаторство Маргарет учитовая что она Женщина, И её победа тоже \nкак по мне неправильный результат.Оресту желаю что бы он вернулся ещё сильнее.\nОценка: 9/10 4.75 из 5."},{"id":194,"created_at":"2023-12-19T17:00:57.573355+00:00","item_id":21,"author":"5c2d9ff7-faca-4a55-abd4-f4fefb83a1ab","rating":5,"text":"Горвет по Одри\n\nГорвет вышел на матч что бы победить, и было видно что он работал над ошибками.Одри же вышел на матч и как всегда прочитал своё хиллское промо,Было видно что он хочет уничтожить Горвета и это он и сделал причём уверенно и быстро.\n\n"},{"id":190,"created_at":"2023-12-18T15:53:26.640302+00:00","item_id":27,"author":"5c2d9ff7-faca-4a55-abd4-f4fefb83a1ab","rating":8,"text":"3 матч Ишии пр Уебб\n\nКогда я смотрел в список участников турнира за титул Вендетта их было 7,Имя 8 человека было ещё не известно.Но Носатый Эйч подарил нам поклонникам Рестлинга настоящий подарок и принёс самаго Каменного Питбуля,Это было неожиданно но приятно.\nУвидев что противником станет Ишии в глазах уверенного в себе с...на сына Уебба появилось удивление и страх.\nМатч начилься и Уебб начил быть Коленями Ишии а тот в своё очередь пробивал свои жёсткые чопы Уеббу.Американец некоторый время доминировал в матче Но Питбуль из Японии включил Терминатора и начил переть как Танк.Что бы не делал Уебб Ишии ничего не чувствовал,И в конце победил после своёго Финишера и преподал урок наглому Американцу выйдя тем самым в полуфинал. (****) 8 из 10."},{"id":154,"created_at":"2023-09-18T22:04:02.991171+00:00","item_id":27,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":8,"text":"Дебют Ишии, который оказался тем самым сюрпризом, который тизерился в конце первого выпуска, прошел на славу. Соперник, который после тюряги очень сложно сказать какое понятие имел вообще о сопернике (полагаю, что он его даже не знал как рестлера), закономерно выстебал невысокий рост рестлера. Это и стало его ошибкой, однако Уэбб всё-таки начал исправлять свои ошибки, когда понял насколько злой и могуч его соперник. Ответ пошел хорошо, но Ишии показва стойкость и боевой дух, таки сумел как-то из-зо сил выбороть победу и человека, имеющего куда мутное прошлое. В конце концов поражение не нанесло вред Уэбб, а Каменный Питбуль закрепился как сила которую нельзя недооценивать. Из минусов думаю не хватает тайминга и матч в итоге расплывается на фоне многих будущих матчей обоих, а также не понятно, знал ли он о Альфе, учитывая, что его мотивация здесь строится на соперничестве с ней (****)."},{"id":156,"created_at":"2023-09-20T19:44:02.572181+00:00","item_id":21,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":5,"text":"Ещё один короткий матч, в котором несмотря на тайминг, видно что Горвет поработал над ошибками. В начале мультфильма, оба себя представили как своего рода \"клоуны\", только одни веселые пацаны со своей философией, а второй с отличием, что он не подозревает, что он клоун для зрителей, и все закончилось тем, что Одри веренно победил. В этом матче была проведена работа над ошибками и Горвет просто нашел способ пользоваться безумием Одри (и последствием его безумия в виде неприязни Хаттори, который закрывал глаза на грязные атаки), но понимая, что может проиграть, Одри выкрутился в ключевой момент, вырвав победу во имя своего пророчества, помогая этим самим доказывать, что должен был получить пояс, как и хотел. Серия матчей запустила свою серию встреч, где Горвет просто адаптируется, находя способы провоцировать Одри в дальнейших встречах с ним (**1/2). "},{"id":157,"created_at":"2023-09-20T20:14:42.208049+00:00","item_id":99,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":7,"text":"Спонтанный и первый командный матч в истории Вендетты с пре-матчевым билдапом. Виктор запрещал своему сыну использовать хайфлай, так как считает это проблемой (включая вылет из турнира, хоть это Витя отвлекся на Ореста всё-таки) и можно было даже погрузится в флэшбеки, которые могут дасть часть ответов на это. Рита же возразила тем, как дед сковывает свободу своего сына, получив весьма неприятные ответы. Первая половина боя была по надзором Виктора и Орест действовал в одобрительном способе для отца, а когда не действовал, то терял инициативу. Важным моментом матча стал тот, где Рита хотела таки провести бой с Орестом, который не получил его из-за нежелания отца, что показывает как мало выбора у него есть, и в итоге вывела деда из строя. Вторая половина уже вышла на личную баталию Риты и Ореста, где последний хоть из-за суматохи вывел своего отца, но теперь смог показать на что способен но быстро пал. Сам же Дулин мало что сделал, но провел опасный прием Виктору, который стал затравкой всего сюжета с недопониманием личным (если без будущих спойлеров, то Рите явно не было бы приятно после пережитой подобной смерти матери увидеть смерть чужого родителя), а провалы, созданные некоторыми моментами хай-флая Ореста лишь сильнее рассердило старика, хоть и не хватает какого-то момента, где Виктор прокинулся и пытается отгородить от хай-флая и был бы еще рад увидеть финишер Дулина на Оресте для личного сюжета Бардов. В итоге матч, который был выигран из-за неслаженности, так как недопонимание у коммунистов, возникшее раньше мультсериала стало началом другого сюжета с недопонимаем. И по иронии в обоих командах есть проблема, связанная со свободой и бременем, хоть и по разному. Хороший матч в короткой истории Бардов (***1/2)."},{"id":175,"created_at":"2023-12-16T22:47:34.634554+00:00","item_id":101,"author":"672eec2b-825d-4cdf-86b9-2ef388c14fbf","rating":8,"text":"Очень хороший матч, приятно удивлён. Я бы даже сказал, что на данный момент это лучший матч Дулина. Здесь  он проявил себя действительно по новому, подошёл к матчу с тактической точки зрения и пытался победить Муто в совершенно ином для себя стиле, особенно если сравнивать матч Киры и Великого Муты. Кейджи всё ещё очень часто перехватывал инициативу, благодаря своему опыту, но это его и подвело, потому что к середине матча Дулин реально разозлился и был невероятно близок к победе, Муто даже практически решился на мунсолт.  Удовлетворён результатом, здесь явно есть задел на будущее. "},{"id":187,"created_at":"2023-12-17T19:49:43.049405+00:00","item_id":19,"author":"5c2d9ff7-faca-4a55-abd4-f4fefb83a1ab","rating":4,"text":"Дулин против Уебб\n\nВетеран против Ветерана: Хороший против Плохого: Две стороны одной медали;\nЭти парны которые многие видали в своей жизни с одной стороны Дулин который любит Рестлинг и готовый показать себя всем и каждому с другой стороны Уебб который рос на улице с детства дралься с разными типами,Из за этого много раз сидел в тюрьме.Самое на то American Badd Guy или Ass.Он пришёл сюда что бы дратся и уничтожать любого кто станет у него на пути.Этот парень любит кровь,Матч начался довольно быстро не смотря на свой возраст ветераны начили убивать друг друга разными приёмами но в конце Уебб всё же победил.\nПосле матча Уебб хотел добить Дулина но появилась Рита и помешала ему сделать это.Они знакомы ?"},{"id":158,"created_at":"2023-09-20T20:37:02.996373+00:00","item_id":22,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":9,"text":"Ладно, это вкусно, очень вкусно. Кажется, что этих двоих людей ничего связывать сильно не должно, но это не так.  Если обсудить действо, то было сильно. Ишии начал  действовать даже яростнее, чем обычно. В общем их баталия растянулась на длинный полноценный матч, где оба во всей люто пытались выбивать друг из друга дерьмо. Каменный тюлень порой действовал более агресивно, чем могло казаться на первый взгляд и находил способ пересиливать проницательность своей соперницы, что создавало сложную ситуацию, на которую она находила способ отвечать, постоянно отвечая на его игру своей. Хоть на фоне будущих выпусков не хватило отчаянности Ишии, но парень явно имел многое, все дошло до некоторых не очень типичных для него действий в конце концов дошло до опасного спота, которое Альфа таки законтрила, в итоге довевши все до отсчета, так как ситуация начала накаляться не на шутку. Не понял почему до пяти отсчет, до надеюсь дальше будет 10 или как. В конце концов вместо того, чтобы перезапустить матч, Игрок, имея опасения что они не могут проводить дальше и смогут вообще убить себя (а также чтобы не отдавать титул Одри) в итоге вместо этого или двойного вылета, решает обоих стравить на Майкла, закрепив в истории матч, определяющий первого чемпиона промоушена Вендетты как матч тройной угрозы. После матчевая потасовка показывает, что Ишии имел с ней проблемы уже задолго до Вендетты, но таки после вмешательства флексеров тот не имея желания возится с троими, таки ушел. Стоит отметить разные реакции на разнимающих, так как это будет иметь значение в будущем. Начало их главы в истории уже в стенах Вендетты интригует и поднимает интерес для продолжения, а сам матч показывает возможности, кторые могут иметь матчи в Вендетте в целом и буду ждать дальше, какого предела могут достигнуть их матча после стольких улучшених в создании серий (****1/4)."},{"id":160,"created_at":"2023-09-23T19:42:05.309573+00:00","item_id":81,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":8,"text":"Этот матч, полная кладезь ржомбы. Предыстория очень простая: все участники, кроме хитреца Сэми Бэйби, накопившего стрик побед до 12(!!!) выпуска, проиграли в турнире, а поскольку ни на кого из участников не был нацелен загадочный реднек с битой, то любители пофлексить нашли решение, которое поможет не пропустить первое ППВ в истории как им самим, так и соперникам, которые собирались скромно уходить. Идея просто развлекаловка звучала слишком заманчиво, чтобы отказать. Перед матчем флексеры создали музыкально-танцевальный выход, который всех заставил танцевать и Левек успел напрячься. Матч был полон смешных гегов, настолько, что создатель таблиц с обьявлением характеристик участников, которые выходят, умер со смеху. Началось все с внезапной атаки бардов и постоянным взаимным разниманием, которые успели произойти по обе стороны, по барды не разделились, что привело к спаму отсылками. Двойного экрана конечно не было, но наблюдать за этим было весело. Все вылилось к подготовке битвы на унитазах Дулина и Горвета, пока Рита и Сэми у костра начали опять отсылаться. Отсылки, оттсылки, отсылки, литробол, вечеринка и матч настолько вышел с под контроля, что Трипл Эйч, уставший от отсылок, просто решил ликвидировать участников с помощью охраны, в последствии охрана была уничтоженв вместе с анальной девственностью одного из них и половиной охраны, нелюбовь Игрока к отсылкам ввошла в активную фазу ненависти к динамики участников матча, а один из охранников, получивший от всей компашки, ушел в рестлинг с намерениями отомстить. Третяя фаза матча уже больше мрачной стала и становится моментом предвещений некоторый возможный и произошедших вещей. Дулин под шлемом контроля разума избивает Риту, даже проводя опасный неодобрительный прием на ступеньки, который напоминающий семейные инциденты Риты и сам шлем, предвещающий идущие события вокруг новосозданного дома Эдукана. Дулин таки выбрался (спасибо ресторан Крылатые Хвойды что накормили Уэя) и начал уничтожать соперников, но был уничтожен в комичный способ с помощбю 5 предметов, заканчивая похоронными для Дулина мандаринами (хоотя нет, конец это послематчевая отсылка). За кулисами, есть момент в интервью, который показывает, что ситуация в семейке бардов сложнее, а Дулин куда более гнустный человек, чем нам могло показаться, Рита повеселилась, хоть и расколупала немного пятна, которые прячуться в их браке, которые будут только разрастаться, а флексеры получили запасной путь на случай закрытия Вендетты. Также последний матч Сэми в костюме бомжа, спасибо что поменяли дизайн. Не хватило стремления к победе и рестлинг моментов, но суть Флексроада раскрыта на полную (***3/4)."},{"id":159,"created_at":"2023-09-23T18:24:22.272599+00:00","item_id":29,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":8,"text":"Этот матч, как й история, которая к нему ведет весьма простая и в то же время очень эмоциональная. Дерзкий хулиган Эдди Харрис, нынче известный своим цинизмом и жестокостью, нацелился на замкнутого битарда-социофоба Александра Дэниелсона, который всю жизнь был жертвой издевательств в школе, в колледже, даже вдома от родителей (хейтер родителей Дэниелсона номер 1 во всей мультивселенной). Хулиган, разолившийся на победу, живущий идеологией пищевой цепочки, чтобы не касаться  слабым, сильнее набросился на бедного парня после неудач, случайно добиваясь своего вылета из турнира, лишь становился злее и в итоге обрушился разочарованием на своего идола, пока Дэниелсона пыталась вытащить Альфа, которая получила шанс за счет доброго поступка. Матч вышел хоть и не величием рестлинга, но стал очень трогательным. Уже разница в музыкальных темах отображала их энергетику. В первой части Харрис жестоко уничтожал паренька, даже выбросив его пухнастого друга с арены и заспамив Педигри (так ты хочешь быть улучшеной версией Игрока, или зассать его старого), но в момент дезлока произошел мультфильм момент (который не смог спасти зрителей на арене от 4-5 минутов одного болевого), где Альфа пыталась помочь снять оковы, а они очень крепкие. Родители его конечно гадкие люди, отправляйтесь в худший мир, ироды. В результате тот скидывает психологический барьер, и начинает уничтожать быдло как и должноо было быть. Харрис таки отбивался от новорожденного берсерка, но тот находил способ уничтожать, но все тщетно. В конце концов Харрис опять пошел педигри и другими тузами в рукаве, но в конечном итоге был уничтожен. Харрис пытался внедрить свою систему, которая предполагает использование силы против слабых, превращая закулисье в территорию, где сильные давят слабым, чтобы чувствовать себя сильным и спрятать свои слабости, но в итоге был уничтожен, став жертвой этой цепочки. Дэниелсон был достаточно истощен, чтобы даже осознавать что он сделал (я посмеялся с того, что он не знает кто это был и ответ Альфы не менее забавный), а в интервью Харриса звучала довольно трагичная и одновременно устрашающая музыка, которая показывает, что увиденное от бунтаря только цветочки, а наделает он немало дерьма (****)."},{"id":189,"created_at":"2023-12-18T15:41:06.782855+00:00","item_id":25,"author":"5c2d9ff7-faca-4a55-abd4-f4fefb83a1ab","rating":5,"text":"Трипл Носатый объявил об начале турнира из 8 человек который определит первого чемпиона Vendetta.\n\nПервый матч Одри по Дулина:\n\nОдри перед матчем прочитал промо женщин говорил много чего про них,Дулин же после матча с Уеббом должен был победить что бы прийти в себя после поражения.Но в ему в соперники как назло попался Одри который готов уничтожать соперников используя любой грязной приём.\nИ вот матч начинается и сразу же Дулин попытался провести удар коленом,Но Одри увернулься и Дулин получил травму.Воспользовавшись этим шансом Одри сразу же начил обрабатывать колено Дулина и начил уничтожать его.Но Дулин смог ненадолго вернуться в бой и дать отпор Шотландцу,Но у вы ему это не удалось Одри всё же победил и вышел в полуфинал турнира.Как по мне Одри сейчас главный фаворит."},{"id":161,"created_at":"2023-09-23T20:54:06.175325+00:00","item_id":30,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":7,"text":"Пожалуй, для меня это будет самый слабый матч выпуска, хоть это не будет оскорблением для матча. История не была настолько эмоциональной, как у оупенера и тайминг был  слишком сжатым, когда казалось, что здесь больше возможностей, а предыистория имеет некоторые вопросы, но сама история, это по сути история освобождение принца от злого колдуна, державшего когда-то несколько царств в заточении, доблестным рыцарем ... или просто безумным старым психом. Нетипичная сказка вышла, не так ли. Дело обстоит так: Виктор а.к.а Леня Галантский запрещал своему сыну использовать хайфлай из-за опасений, связанных с его прошлым а также устоями и использовал авторитет, чтобы ограничивать свободу, а сын не решался противостоять этому, в результате чего стиралась индивидуальность на пользу превращения его в продолжение своего отца. Это привело к цепочке событий, где по непонятным причинами, Орест обратился к парню, который попал в тюрьму и не имел семьи (и в итоге иронично компетентный). Уебб помчался восстанавливать справедливость, посколько от, исходя не из самой красивой речи, которая может его потянуть и на второй срок, нуждается в конкуретномспособном мясе для его планов. К сожалению, в сделку не входил отказ, поэтому Виктор решил в итоге драться, когда Орест начал жалеть. Матч вышел весьма брутальный, как для 80-летнего старика. Виктор вышел в ответ на Ребекку Шэннона с лопатой и когда тот отложил биту в сторону, Виктор подло напал, за что поплатился. В бой пошли пила, флуоресцентные лампы, кнопки, даже бревно. Орест, понимая во что втянул старика, даже начал сомневаться в своем решении и пытался мешать Уеббу, хоть и даже здась он закован был контролем отца, что мешало давать серьезную помощь, да й Витя отказал даже раз. Ключевым отрезком стал финиш, где Уебб пытался использовать лестницу против Виктора (возможно символично добить из воздуха, хз), но получил столом и произошел размен, где Уэбб не смог осилить деда и упал на стол, и в этот момент произошло чудо, так Виктор почувствовал себя на месте сына, когда тот летает. Хоть и прыжок провалился и Уэбб добил его финишером (пожал руку как джентельмен, тюрьма не заберет манеры), но финиш правильный. Виктор, после матча таки настаивал на том, чтобы он не бросал это и даже, шок, захотел сам научится в 80 лет, пробуя что-то новое, когда сын уже понял точку зрения отца и арка, связанная со свободой и личностным ростом Ореста пошла дальше с историей его отца, а Уэбб, неожиданно, провел свой матч на первом ППВ с человеком, который дает ему надежду на перезапуск своей жизни даже в 50-летнем возрасте, которую он потерял из-за печальных обстоятельств, произошедших в его прошлом (есть целый анализ) (***1/2)."},{"id":162,"created_at":"2023-09-24T19:04:59.554391+00:00","item_id":23,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":9,"text":"Думаю, это однозначно лучший матч как и на шоу, так и в арке Беттер Плейса и почти идеальный финал, который не даст заскучать и не будет бесить, (если это конечно не вечно выскакивающая морда Игрока. (чувак, уйди, сгинь, я шоу смотрю). Весь матч создавался за счет результатов турнирной сетки за то самое чемпионство, где принял участие почти весь ростер, кроме Харриса из-за поведения быдла Харриса (но одному карлику обошлось), Дэниелсона потому-что из-за поведения быдла Харриса и Ореста, по необьясняемыми в этом контексте, но видимым причинам. Пока Одри смог пройтись спокойно в финал, не тратя много времени, Альфа, получившая место вместо Дэниелсона из-за поведения быдла Харриса, подобного супергерою, получила своего архиврага, судьба с которая связалась долго фьюдить с ним, и это конечно не Майкл Одри, пусть и не мечтает. Это Томохиро Ишии, с которым они чуть не начали убивать друг друга, что пришло к известному компромису. Думаю, роли тут понятны, главный туз, который не собирается идти превозмогающими путями андердога (для это была вся карьера до Вендетты, энивей), опасный соперник, который в долгосрочной перспективе несет реальную угрозу как главный соперник, и преграда, который будет стоять посреди этой баталии, пытаясь соревноваться, мешать ради собственного триумфа и создавать перепоны, но в итоге окажется третьим для пина, аминь. В итоге так и пошли роли приблизительно. Представил титул дед Геничеро Тенрю (он же Ken Ryu в Wrestling Empire MDickie, можете поиграть за него если хотите, кхм), и он даже важен здесь для истории. С выхода Одри поржал еще й. Ну матч сам точился сначала на том, что Альфа и Томи пытались навязывать борьбу друг другу, но прилетал Одри. В первый раз он помешал размену и его отпинали с ринга. Когда они второй раз, все пошло у них плавно в некоторыми отчаянными новшествами от Ишии, но Одри стащил с ринга Альфу и нанеся несколько ударов, не смог использовать стул, так как Ишии спас ее, ведь это его интересы победить Альфу, а Одри всего лишь подьебанчик. дальше пошла вторая битва между Альфой та Ишии, которая пошла хорошо и начала накаляться, но вот тут сюрприз, Одри третий раз влез. С этого момента пошел тот самый лютый разнос Ишии, где он в два круга выносил обоих, пока Альфа не прикончила его реверсом Ишиидриллера, в результате которого тот полетел в стол. Финальный момент заключался в том, что Одри попытался использовать изношенную Альфу и прикончить ее болевым. что у него почти получилось, но та таки не сдалась и Одри пошел с пинками и стулом, зная об отсутствии правил, но Альфа поднялась духом и практически пережив удар стулом по голове, мемно получил в нос и лоу-блоу, удар коленом и финишер. Что бы не говорила Альфа, но она вполне в конце концов начала превозмогать как андердог и под конец собралась с силами, чтобы не быть им перед подлым как змея еретиком. Ишии таки не смог доказать Тенрю, что он куда более достойный, проиграв ее ученице и ушел, что на самом деле повлияет в дальнейшем сильнее на Томми. Само промо Альфы было уже трогательным и душевным перед публикой, приятно таки. Суть идет к тому, что она пошла против более принятых устоев и хочет, чтобы Вендетта, в отличии от остальных, была своего рода семьей (интересно, что Харрис делал обстановку противоположной этой, создавая какой-то ареал уровня уличных банд или чего-то такого, так что она и взаимодействуя с Харрисом вписалась не только для Дэниелсона), ну и обьявила в создании новой группировки, которая будет одним из символов Вендетты (правда там взаимодействий бы больше, а то о сих пор нет). Прикол над выбором лица оператора Уэя заценил, чисто фэйс Рока, ну и вообще впервые вижу шутливую сторону нового лица Америки ... ой, Вендетты. Даже если это был бы конец Вендетты, то хотя бы приятный, а не убийство Леснаром. Матч стал классикой Вендетты и останется ею долго (****1/2)."},{"id":192,"created_at":"2023-12-18T16:21:29.24274+00:00","item_id":28,"author":"5c2d9ff7-faca-4a55-abd4-f4fefb83a1ab","rating":8,"text":"Достойный первый женский мейн эвент.\n\nАльфа заменила Сашу Дэниелсона так как тот не смог выйти на матч.Дэвушки перед началом матча пожали друг другу руки и пожелали удачи.Дэвушки показали невероятный Хай Флай и их Силы оказались равны и Альфа начила играть Грязно и победила Риту.После матча девушку пожали друг другу руки в знак уважения.(****)"},{"id":163,"created_at":"2023-09-25T20:49:05.271942+00:00","item_id":100,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":7,"text":"Ладно, есть кое какие вопросы к сторилайну. 1. Это дело с пустой ареной не имеет сильного смысла и кажется нужен, чтобы был выдуманный эвент, но только отдельно для этого рематча; 2. Матч происходил за самодельный титул Таичи, не уверен, будет ли Кавада ради такого каприза устраивать эвент на пустой арене. Дальше было интервью, где Таичи во время своей пламенной речи обещал уничтожить Лайгера. Не очень уверенная Альфа, задала вопрос, который намекал, что Таичи глуп, провоцируя демона, на что тот ответил что-то о закалке характера (норм оправдали то, что в 2017 он не выучил этот урок хд). Така отметил, что она ученица Тенрю и Таичи это использовал чтобы растоптать морально неуверенную Альфу (вот мы открыли карты, почему она на Дэниелсона обратила внимание, так как увидела себя раннюю в нём). Тот также намекнул, что ее роль интервьюера это предвещение что её карьера сломается. Тот ушел и пришел Лайгер отвечать на вопросы, но увидел что та переволновалась и дал совет ей, который она, хоть и как ей кажется, не так поняла, но уже понимала что это шанс. В итоге она украла маску и вышла вместо Лайгера на матч за титул Хоккайдо (кхе-кхе, самый бесполезный трофей в рестлинга возможно). Матч был впорядке и имел элементы сторителлинга. Альфа начала матч на своей инициативе, но Така быстро спас его и те потом начали грязно избивать её и Таичи получил инициативу. Он пдоминировал некоторое время, но Альфа быстро вернула инициативу, начиная отыгрываться, даже сделав позу на ринге, которую Таичи делал, когда Така ею занимался. Также тот пролез под ринг, чтобы напасть из подтяжка. В ключевой момент, Таичи после симуляции травмы, столкнул рефери и провел лоу-блоу сопернице, но Альфа не сразу, но начала имитировать эффект, что сильнее засеяло подозрение и та использовала симуляцию чтобы зареверсить в болевой Лайгера, но Така напал на рефери и те начали сдирать маску (что логично тут, да). Альфа отбилась от них, пока Ред Шус 200 лет лежал в отключке и начался размен где Таичи в итоге победил, чтобы в ключевой момент Альфа поймала его в армбар и победила. После матча пришел Кишин Лайгер требовать справедливость, а Альфа раскрыла себя перед стариками и демон ушёл. Таичи разнылся и получил по жопе, рез не свернули (будто титул Хоккайдо важная вещь) а Кавада спрятал все я полагаю и мы получили с этого новую мотивацию Альфы отменить постыдность проигрышу девушке (честно говоря получилось, го Некст цели). Хороший матч, много вкусностей, но и куда больше могут выжать, хотя для нынешнего Таичи это уровень, а ещё как-то вынужденный повод для всего этого, но всё что связано с аркой Альфы было хорошо сделано в этом событии (***1/2)."},{"id":164,"created_at":"2023-09-26T20:54:25.381469+00:00","item_id":31,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":8,"text":"Какой-то лютый флексовый набор, хоть и короткий и не пахнет самим рестлингом, но споты просто круть. Идея проведения мейна был предложен Альфой, так как забыли после всех этих сборов и организации шоу, совместки, турнира. Вот бы так легко назначали место на ТВ в реальной жизни. Ну все оказалось легко, Альфа попросила Совкодевку Ульяну выбрать соперника и та взяла страйк, взяв Горвета. В качестве правила было взято, чтобы выскочка Славяна (я хейтер такого имени номер 1) присутствовала но вспомнила, что это условие проведения, а правила это ... туруруруруруруруруруруру ... ультравайфлекс матч. Уже с момента выходов Дэниелсон по приказу Альфы ликвидировал Уильямса с помощью мешка, хотя он в итоге раньше вернулся, чем Дэниелсон, уууф. Горвету пришлось самому с битой драться, но первая чемпионка компании просто зубами отобрала битку. Тот в ответ сел сзади ожидая удара, чтобы резко другую биту подложить и начался бейсбол, который та отбивала, пока последние шары не ликвидировали ее, пока не произошел бейсбольский перехват от Дэниелсона на Уильямса. Следующим спортом был футбол и Горвет получил пенальти Кик ... буквально. Вычеркиваем футбол с бекграунда Горвета. Битва оловянными солдатиками, где произошло несколько вкусных триггеров и перехватов, где Альфа опять попалась на триггер Горвет, но был уложен и чуть не добит, пока от полета Уильямс, камео лучшего друга, не спас флексера, подставив Альфу под удар и все перешло в битву с шариками, где Горвет ловко сыграл и все пошло на битве башен, где Дэниелсон получил по колоколам (RIP), а Горвет сделал бомбу с высоты. Последний спот опять пошел со шлемом и попыткой ликвидации, но был шлем устранен с помощью Дэниелсона и та закончила матч, проведя хуриканранну со скейтом. Согласен, расписал всё, но столько ржомбы и есть структура. Мало приемов, но много ржобы и сломанные духовные скрепы Снегурки. Та конечно помахала титулом, ну и ладно. Считаю андеррейтед матч, который мог бы быть при большем тайминге немного больше разбавлен рестлингом, но думаю чутка недооценен. Сюжет не был сильным, но суть флексроада использована полностью (***3/4-****)."},{"id":167,"created_at":"2023-10-19T22:01:46.227979+00:00","item_id":98,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":5,"text":"Причудливый сторителлинговый матч на самом деле, хоть и видно что новая схема строения матчей и обрезание может забрать действия (хоть и они не важные). Обе команды оказались в худшем положении, так как приходилось драться с одной командой больше. Пока собравшийся альянс ублюдков дал знать тузами, что их ждет месть за Беттер Плейс, Одри после этого обратил внимание на музыку, которая что-то там напоминает с его галюцинаций. Тактику не обсуждали, так как Одри не считал соперников важными (а зря, на нем такая надменность отыграется рано или поздно, запомните это) и приказал заткнуться Эдику. У социалистов свои разборки были. Отец хотел научится хай-флаю, но Орест просто не видел чему там учится, ведь тот уже стар, но всё-таки был уговорён и тот придумал план, который заключается в прыжке с трактора, чтобы вырвать победу, что очень умно, но как только сын отправился отдыхать, деменция заставила все забыть и пришлось обращаться за помощью к Алисе, которая была в бегах, но неправильно вспомнив что надо было, в итоге обрел дополнительно талант в ИТС МАЙ ЛАЙФ. Матч начался с работой Ореста и Эдди, где юный хайфлаер сын олдскульника просто не попадался на эти дразнилки и перехитрил мразь, но вот Одри устраняет Виктора. Оресту пришлось играть в одиночку в гандикапе и таки снова выбрался от работы Эдди. Даже Одри не смог помочь, так как чел мудро выкрутился, но вот произошел тот самый концерт, и ублюдки пользуются уничтожая соперника. После победного рукопожатия между ублюдками над ними нависает фиолетовая смерть с косою, а уроженцы СССР идут дальше разбираться в своих спорных отношениях (**1/2)."},{"id":166,"created_at":"2023-10-19T21:05:37.149343+00:00","item_id":83,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":6,"text":"Так, здесь вышло как-то разочаровующее и не особо вспоминалась прошлая схватка, то есть в классику ФлексРоада это как-то не заходит. Сюжет начался с двумя разными проблемами. У Бардов был свой конфликт из-за нового приема Дулина с выебонами в названии и Рита даже сказала, что не будет разговаривать с ним до конца смены, если тот повторит свои маневры, ведь не хочется чтобы такое видели другие да и сама ощутила. Флексеры же переживали свой кризис, где шли подозрение на поломку шлема, булочки были приготовлены будто из гипсаом вместо дрожжей и надо выигрывать матч, ведь не положено флагманской группировке так просто проебывать и тех по сумашедших снах Горвета понесло в мастерскую со симпом и создатателем местного Скайнета, где те получили метлы, так как это все что могли предложить за пять минут. Но этого хватило ... вроде как. Матч начался бодрро с майндгейма Горвета на Дулине, где сначала Уильямс отвлек, устранив Эдукан, а потом Горвет запугал тем, что возможно наполовину сова и ударил метлой, пока его приятель разбирался с рефери. Доминация продолжалась с Горветом. Дулин пытался дотянуться, но Горвет начал так само стаскивать Эдукан и та в итоге вместо тега устранила Альфа-флексера. Дулин же взялся за размен киками, который был использован, чтобы выиграть время и передать таг, где Эдукан начала уничтожать обоих, даже переиграв флексеров в обманке с помощью подняться и с Дулином разгромили обоих, даже проведя интересное комбо, которым увы не сбивали их на метлах. Инициатива пошла дальше, Дулин легальный уже пошел в разнос, пока Горвет не мог взлететь на метле, ведь сила флекса сломалась. В итоге Уильямс отбился от Дулина с помощью Горвета Эдукан не смогла помочь получив Сансет Пайлдрайвер с запуском (величие), и Дулин разозлился, проведя фин на ступеньки Горвету подобно тому как то им с помощью шлема кинул Риту и пошел убивать Уильямса. С небольшим сопротивлением, тот провел еще мув с выебонстым названием и собирался и там на смертельный фин, но Рита отвлекла своей злобой и Уильямс воспользовался этим добив непонятной сигной (не фин, вот Дулин конечно лох), который напоминает то ли вариацию бакбрейкера, то ли новый финишер Йоши-Хаши и урвали победу. Матч потратил великие возможности провести продолжение флекс-роада (и великой битвы в воздухе), но это обыграно было как в матче, так и следующем выпуске, ведь у пацанов произошел кризис с флексом мб ужже после прошлого поражения Альфе и неразберихе со шлемом (ну пусть рил сами думают а не получать помощь чтобы отыграться смогли в следующий раз), Дулин показал свою темную сторону. Парочка получила поворот в сюжете, ведущий к колапсу и по сути последний матч для нынешней структуры команды. Могло быть и лучше, но спасибо, что не душили (**3/4)"},{"id":168,"created_at":"2023-10-20T20:26:46.323684+00:00","item_id":85,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":6,"text":"Откровенно говоря, я чет сдох от этого матча, так как эти 19 минут выглядят весьма медленным (если смотреть в сонном виде, то на 30 метит). В других матчах хотя бы вложились, а тут лишнее действие. Сюжет начался с того, что Альфа и Дэниелсон получили в первом раунде турнира Ишии и тому поставили неизвестного напарника, что мучало Александра при том, что матч еще й с кумиром, но Альфа дала понять, что и сам Ишии не знает кто это будет, что станет им на пользу. На выходе уже Альфа просила Дэниелсона встать на турнбакл, даже выходя под его тему. Сюрпризом матча стал один фальшимонетчик, отыгрывающий роль Казучику Окаду. Стоит признать, что все на арене были в шоке увидеть, что этот затухающий мейн-эвентер удивил всех. Что сказать по матчу. Ишии начал матч, попросив Окаду свалить (из матча или с ринга - мы никогда не узнаем), и отказал Дэниелсону, так как его интересовал в этой тусе только одна рестлерша. Были неплохие размены, и Альфа смогла нанести урон Томми но тот хорошо ответил и в итоге таги все равно были вынужденно изменены, и Окада пошел рубится с Дэниелсоном та имел успех (по сути там Окада чет доминировал даже на расслабоне, что выставляло его действительно сильным, но при этом доминация была медленной). Несмотря на все что сделал Рейнмейкер, Дэниелсон нашел силы отбиться после Сэнтона и он начал тянуться к Альфе, но решил попинаться с Ишии, увидев, что Окада вернул таг его любимчику, пошел неудачно с ним драться, так как Ишии использовал фанатскую любовь Дэниелсона против него и Окада вернулся на ринг после командного мува. Окада дальше подразнивал (вот такое тянет время, да). и Дэниелсон таки пробил Кокеши Окаду и Альфа получила таг обратно. Те дрались на равне, но Окада резко захиллил с помощью рукопожатия, резко использовал дропкик, которым он выкручивался постоянно. Опять имея доминацию, все плавно перешло к Ишии, с которым Окада под конец сделал командный мув. Ишии пошел драться с Альфой, но та смогла отбиться, вывев его на размены сидя и таки взяла инициативу, удачно поразив Ишии и сброив Окаду с апрона. Альфа пыталась добить фином, но Ишии выкрутился и вывел их обоих в одинаковое положение, Дэниелсон получил таг и начал на этот раз серьезно метать Ишии . Спасибо что в последний раз тег передали. Ишии все таки отбил Дэниелсона и начал вымахиваться перед Альфой, но битард запустил нами известный зрителями с Беттер ПлейсаРейдж мод и начал выносить Ишии и как бы Ишии не отбивал, это просто не влияло на Александра в итоге спасая себя реверсом Хэдлока Драйвера в Бэк Суплекс и Окада получил таг (тоже в последний раз спасибо). Фальшивомонетчик начал использовать это, пытаясь добить Дэниелсона, применяя свои приемы один за другим, но нумеро уно Рейнмейкер был среверсирован секвенцией мувов, пока Альфа и Ишии опять зарубились, только за рингом. Окада выкрутился с помощью дропкика (!!) и нумеро дос удачного Рейнмейкера, с которого он вырвался. В конце произошел спот, где Ишии повторил маневр с третьего выпуска, которая Альфа ему сделала. А Окада пытался сделать Тумбстоун, но получил хедбатты и выбираясь с попытки Хедлок Драйвера опять (!!!) сделал дропкик и попытался в Реймейкер нумеро финго и получил немецкий суплекс и финишную комбинацию от Рейдж мода Дэниелсона, где умер от болевого. Прошлое опять настигло Томми, но Окада чет обосрался, когда доминировал так много и при этом сдох, даже Рейнмейкер не сработал. Победа над ослабевшим Окадой не делает много для Дээниелсона и могло бы сделать больше, если бы он использовал карты, которым он выгрызал титульные защиты, чтобы Саня выбрался, что сработало бы лучше, а с учетом того, что этот дует тузов больше не винит матчи, делает немного меньше чести. Не думаю что задумывался матч таким, чтобы выставить фальшивомонетчика в плохом свете, поскольку потом у Окады и Ишии был получше матч, хотя в итоге помогает выставить Окаду как \"уже не торт\" в стиле того, как Нью Джапан скидывает с возрастом своих рестлеров вниз для тотального продвижения всех других, включая джобберов, а в плане ринга как нынешний Кента. Также энивей с повторных просмотров лучше принял матч, но матч местами мог быть даже короче, но для первого раунда и продолжения сюжета Ишии с прошлым, которое настигло очень неожиданно меня и всех, кто смотрел этот выход, это вписывается в картину и даный сюжет Окады и Ишии лишь сильно украсит направление по которому идет Питбуль как персонаж (мразь живодер, одержимый местью) (***)."},{"id":174,"created_at":"2023-11-30T19:56:02.887729+00:00","item_id":104,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":9,"text":"Это ахуеть друзья, мы живем в реальности где матч Альфы против Виктора самый долгий в истории Вендетты. Конечно и заранее Виктор выглядел не проходным соперником, тем более ему было выделено столько времени в этом эпизоде (бедная Галя:(), но казалось что сценарий с 1 очком Альфы за 2 матча просто нереален. Но по итогу стоит признать, Альфе повезло, что она не проиграла в этом матче. Самым показательным мне кажется момент где-то на 20 минуте, где после долгой доминации Виктора Альфа закричала и попыталась контратаковать, но Виктор легко с этим справился и провел 450 сплэш (!) на ноги. Альфе прошлось КУСАТЬ соперника за член, и мне уже страшно представить что они с Риной будут делать друг другу ради победы на последнем дне. "},{"id":169,"created_at":"2023-10-22T19:53:31.346034+00:00","item_id":86,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":4,"text":"Я здесь насрал как говорят или примерное описание всего что произошло, хоть и для сюжетных сдвигов. Ублюдки смогли триумфировать над коммунистами из-за их личных проблем и фиалка, получившая своеобразный \"пропуск вперед\" (скорее это наказание для Ублюдков по понятным причинам и коммунистам по непонятным, лол) дала им понять, что они попадут следующие под стрик. Когда утром Ольга Дмитривна отправлялась на матч, то рассказала, что такое, как матчи Лены упускать нельзя, она тип талант и у неё 21-0 (ОООООООТСЫЫЫЫЫЫЫЫЫЛКААААААААА. Кто-то проиграет сегодня), ставить на её соперников глупо. На вопрос почему она не дерется за титул та ответила что ей неинтересно это (при том, что она почему в турнире, где стоят хз, титулы). Уэбб конечно всё равно поставил на Харриса и Одри. Тем временем, Набожники повздорили с Альфой и Дэниелсоном, практически угрожая отомстить и разорвать мечты касательно финала против других участников группировки. Матч сразу пошел с конца выхода мудил, где Уэй уже был сонным, снимая божественные булки с тернбакла (ставлю 5 баксов, что Одри сказал его так снимать), ведь не спал, и даже при нарезке пустил мат (потому-что Новелла хуже. Теперь то мы знаем, что это мб монтаж). Дальше пошел выход Фиалки с человеком, которой как сказали Ольге, один из лучших рестлеров Японии и она вышла с ... так это точно не наказание? Антонио просто вышел и сыграл свою травму колена, после которого обычно он начинает террор, но пока его увозят, а та смущена, впрочем неважно. Матч начался с подачи этой девушки, которая просто, выносила немного Одри, затем вынесла обоих, затем вынесла Одри опять под обьяснение насколько она отменная и что она просто показывает соперникам, что их навыки не настолько идеальные. Но происходит мощная постирония, Антонио ускользает, возможно с боем и вбегает на ринг, где опять \"ломает\" и опять жалуется. Напарница уже напряглась и сказала что будет драться одна, но тот продолжил свой театр и сказал, что сдается, что её шокировало, но сначала история. История о ОООООООТСЫЛКА и ... бог ты мой. Я ... я это пересказывать не буду. Скажу только, что он попытался лисой устранить потом Одри, но у Харрис с его сквернословием уже есть какая-то переносимость и он просто законтрил, попав по фиалке а затем оба просто быстро добили Хонду после вдалого маневра от Одри и Пант кика от Харриса. Зря пришла Ольга Дмитривна, не так ли. Очень опасная характеристика у Лены конечно, я не фанат гиммиков \"Im supreme\", но в итоге у неё навыки тоже оказались несовершенными и это немного раствориться и действий от неё я таки не получил. Вообще похоже на каких-то селебрити или пенсионеров (кхь Стинг) в плане того, как она строит карьеру просто без мб попытки достичь что-то (но всё равно в турнир засунули), но это вызовет кое-какой сюжет, а Ублюдки уже гарантированно идут на Тузов, хоть и побеждали, используя проблемы у тех, но матч чутка смешной чутка испанский стыд. Одри хотя бы ушел с матча, получив по жопе чутка. Лена, увы, была огорчена таким прерыванием стрика. А Уэбб выиграл ставку по сюрпризу.  (**)"},{"id":170,"created_at":"2023-10-22T21:38:25.232197+00:00","item_id":87,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":5,"text":"Очень быстрый, но очень ржачный матч с забавной историей. В прошлом раунде, повара разгромно победили своих соперников, как бы это не было неожиданным и Оппозиция казалось была не в моральном духе после этого. Флексеры же потерпели аварию флекса и едва вырвали победу, что не было хорошо как для представителей флагмана новоиспеченной компании. Любители ржомбы были в замешательстве, но после разговора с Альфой, которая искала Санчика, те таки с помощью мысли Уильямса нашли решение. Суть была в том, что им надо удивлять всех, в том числе самих себя, быть последовательными и своей непоследовательности и другие дела. И для этого они поставили великую цель таки скинуть поваришек-самоучек-недоучек и добыть нормальную еду. В конце концов те застукали их с мороженным, которое они сами сьедали и повысили ставки: те сдают халаты или волосы Сэма отдают (чему он сам был удивлен и завис от чувство ВТФ). При выходе, после эпика от Эрапшна, те просто начали что-то готовить. Сакагучи (ура, запомнил) даже начал угрожать поражением и возможно пиздюлями в любом случае (и это повара, которые называют их готовку бредом? выгнать нахуй) и Горвет отправил Сэма отвлекать (быть грушей для битья). Его же волосы (там даже шапка у Сэма при смене головы появилась, лол). Матч был краток. Уильямс получал знатно, не меньше за Оппозицию, пока Горвета добавлял марихуану, пепси, мозг, Шрека, но не колготки, умм ваче сей. Интересно даже стало, они это в кабинете Виолы понабирали? В итоге Горвет продемонстрировал фокус и Ульянка вылезла из кастрюли, ударив в лоб Сакагучи. Жаль правда не булкой, рефери и так не смотрит, он сам хейтер их кухни, я уверен. Поварская Оппозиция таки настигла их и Уэбб как обещал в ранней сцене, не дал им это так просто. В итоге душевный мужик скинул Хигучи и жестко навалял в ответ, а Саки Акай получила тайтл шот от Алисы, которая ознаменовала своё участие в революции. Флексеры добили после Инвертер стомп фейсбрейкер и Флексино, спас целый лагерь и ростер Вендетты от такого питания. Ульянка и Алиса стояли с ними как победители, Уэбб гордо со стороны посматривал. Сакагучи и Акай проверяли чё там с суумоистом, а Ольга Дмитривна бесилась на Алису и Ульянку за устроенное и возможно на флексеров из-за того, что украли плиту. Смешно, очень. Какой-то стиль планов Ледибаг, кек. Продолжение великого сюжета с революцией против каменных булочек и флексеры вернули драйв, нашев способ уничтожить весьма опасных противников. Можно делать картину (**1/4)."},{"id":171,"created_at":"2023-11-30T19:35:56.87293+00:00","item_id":101,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":7,"text":"Дулин выглядел как эксперт по матчам с Муто. Действовал хладнокровно и успешно, но Муто смог поменять ход матча благодаря  словам, которые раззадорили Дулина. В общем мне действительно нравились первые две трети. Концовка довольно хаотичная, но результат внушает надежду сами знаете на что."},{"id":172,"created_at":"2023-11-30T19:38:22.132078+00:00","item_id":102,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":8,"text":"Было совершенно непонятно, что сейчас на душе у Алекса. Он уже побывал в стольких прискорбных ситуациях, что придумать что-то новое кажется нереальным. И с одной стороны идея была в том, что Александр показал ментальную устойчивость, что одно поражение на него не повлияет после всего в прошлом, но мы же с вами видели как он стоял над раковиной после поражения с Риной, слышали от друзей как он переживает из-за Тины, а также видели нападение на Маргарет уже после матча. Поэтому я бы назвал этот матч \"запутывающим карты\" в плане будущего Александра. Ну и максимально хильский перфоманс Антонио."},{"id":173,"created_at":"2023-11-30T19:41:11.599499+00:00","item_id":103,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":6,"text":"В этом комменте я пожалуй воспользуюсь минимальным лимитом на символы. Просто ожесточенная турнирная битва хилов. Не сказать что вообще ничего не зацепило, по началу Джун испытывал трудности из-за габаритов Эдди, но все же послематчевик затмевает матч."},{"id":176,"created_at":"2023-12-16T23:04:09.218674+00:00","item_id":102,"author":"672eec2b-825d-4cdf-86b9-2ef388c14fbf","rating":2,"text":"Крайне неудачный матч, лично для меня. Начало неплохое, но, начиная со стандартных приколов Принца с ногой и до самого конца, получилось плохо. Всё слишком пошло получилось и чрезмерно. И шутка Принца, и интервью с мамой Алекса, и матч, который после этого шёл словно ещё лет 10, и почему-то резко оскотинившиеся представители Дома Эдукан, которые с такой лёгкостью предали свои принципы. Особенно разочаровала в этом плане Рита. Не понравилось и то, что даже намёков на Тузов не было в матче. И если Горвета и Сэма ещё можно понять, то почему для Альфы переподписание контракта настолько срочное и неотложное дело, что она предпочла это матчу своего самого близкого друга? Я уверен, что матч не настолько плох, но для меня он пролетел полностью мимо, а сам Принц теперь вызывает только отторжение. Но начало было интересным, победитель верный - за это накину по баллу."},{"id":177,"created_at":"2023-12-16T23:09:41.286513+00:00","item_id":103,"author":"672eec2b-825d-4cdf-86b9-2ef388c14fbf","rating":7,"text":"Очень даже неплохой матч для своего выделенного времени. Харрис продолжает развиваться и на ринге, и как персонаж - за этим приятно наблюдать. В основном то, что мне понравился матч, его заслуга, хотя и Акияма не подвёл, но центральной звездой был именно Эдди, который всеми силами пытался победить. Естественно, это у него не получилось, слишком уж опытен Джун, иногда даже казалось, что Акияма может пережить вообще всё, что было в загашнике у Харриса. Достойный матч."},{"id":178,"created_at":"2023-12-16T23:12:13.525805+00:00","item_id":101,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":8,"text":"Приятный тип матча, когда тебя не заставляют чувствовать, что пробиваются какие-то потолки и рестлеры выжимают из себя все, что могут. Муто и Дулин работают в рамках своей ограниченной истории, но достаточно того, что она есть, и их нынешнее положение дел просто вносит новые коррективы: Муто успешно начал турнир, но он старик с проблемными коленями и бедрами, для которых 4 одиночных матча (минимум) - не самое легкое испытание, Дулин - бедолага, проигравший два своих первых матча, и пытающийся выиграть у рестлера, которого уже знает, которому уже проигрывал в Совенке, и который частично ответственен за то, что у Киры такой статус, выиграть в ситуации, когда имеет приказ своей бывшей жены сделать именно это. А еще до матча он получает объятия от Оливии, которые срабатывают, как терапия, учитывая, что именно она заруинила ему начало турнира и матч с Акиямой. Дулин выглядит здорово, не показывает ни страха, ни волнение, и само начало, отличающееся деталями от их матча с Мутой, буквально кричит об этом, следом же Кира подтверждает это делом, держа над Кейджи контроль и не позволяя ему разгуляться достаточно долго, едва не дольше, чем длились матчи Дулина против Акиямы и Эдди. Муто выруливает в свою сторону, проводит работу над ногой и даже замыкает рестлера в четверку, успевая эпично контратаковать в одном моменте, и попытаться сломать рестлера на микрофоне, оскорбляя его, и предрекая незавидное будущее, после чего Кира временно игнорирует боль в ноге, чтобы выпрыгнуть на Муто в ринг-сайд и вбить его головой в голый пол. Дулин, вместо того, чтобы вернуться самостоятельно, заталкивает Муто в ринг, едва успевая вернуться, и они проводят насыщенную пятиминутку, полную реверсов, креативности и хорошего селлинга, а еще Кейджи явно признает, что Кира, как минимум, не посредственный, потому что предпринимает попытку сделать злосчастный мунсолт, хотя, казалось бы, это не лучший момент для возвращения приема и вообще хай-риска такого уровня. На апроне происходит сразу два приема, один из них - Тайгер Драйвер, который до этого два раза блокировался ветераном, после чего они снова выпадают в ринг-сайд. Дулин пытался залезть обратно, но Муто успел его ухватить, и это ключевой момент повествования, потому что Кира отошел от собственного же решения пятиминутной давности, и поплатился за это. Очень, очень хороший матч, определенно лучшее, что было у Дулина в одиночной карьере, тот тип поединка, который раскрывает ровно столько, сколько нужно, оставляя массу пространства для последующих столкновений. Явно не войдет в топ-30 сезона, но у этого матча не стояло такой задачи, вместо этого были выполнены другие, а это дорогого стоит (****)."},{"id":180,"created_at":"2023-12-16T23:16:51.573872+00:00","item_id":103,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Ну, по сути, я понимаю, почему об этом матче не пишут много, и я не буду исключением: это просто хорошее побоище двух мразей, нуждающихся в этом моменте, и сражающихся из последних сил, заходя в этом плане далеко, чем удивляют друг друга. Харрис силен, но Акияма опытен, поэтому все моменты, который приближают его обидный проигрыш, обыгрываются в его пользу, и становится понятно, что будь на его месте другой рестлер, все бы закончилось плачевно. Много отличных секвенций, много закольцованных взаимодействий, от толчков до биг бутов, много приемов от Эдди, которые он раньше не делал, но теперь посчитал уместным их использовать, и крутой финал, где Джун показал на деле, какой именно жирной точкой он заканчивает матчи, ведь ему этого не удалось сделать в поединке против Уэбба. Сегмент действительно слишком превосходит матч, но, тем не менее, со стороны рестлинга это пока самая сильная работа Эдди. Ненадолго, ведь впереди Муто и Уэбб, но тем не менее (***1/2)."},{"id":181,"created_at":"2023-12-16T23:17:19.553607+00:00","item_id":104,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":10,"text":"Легендарный матч без всяких \"но\", в котором совершенно не хочется ничего переделывать, ничего добавлять, менять или детализировать, реальный большой мейн-ивент, оказавшийся значимым одним лишь фактом, что это первая 30-минутная ничья в истории промоушена, и, соответственно, самый продолжительный матч к этому моменту. Но куда важнее другие факторы, например, то, что вело Виктора к этому поединку. Это и вся карьера в Вендетте, где он изначально не выглядел, как персонаж, способный вообще на что-либо, хотя, смотря задним числом, его проигрыш Горвету был защищенным, а Уэбб сейчас один из самых легитимных рестлеров промоушена, и большая часть нахождения тут Виктора - это попытка подобрать ключ к концовкам своих матчей, и когда он вспомнил, что значит быть Железным, он стал к этому ближе, и впервые подошел к этому, удержав Окаду, но поняв, что его надолго не хватит, если он станет использовать свой удар затылком регулярно. Но у Виктора все еще оставались и иные ограничения, одиночных матчей, после Уэбба, не было, в командниках основную работу делал Орест, наконец он встретился с Антонио, но матч прошел по схеме расслабленного Принца, довольно быстро получающего на орехи, так что матч против Альфы смотрелся непредсказуемым для всех, и даже те, кто не ждали для чемпионки легкой прогулки, все еще видели в Железном андердога блока. Но вот он тягал штангу, выходил на пробежку, вспоминал свою любимую женщину, из-за заботы о которой отодвинул рестлинг еще на огромную часть своей жизни, и, решив для себя, что он и так упустил слишком много, а организм подает ему тревожные сигналы, Виктор пошел на матч, как на войну, с целью использовать все, что он умеет, и заставить работать то, что когда-то умел, невзирая на нынешние кондиции собственного тела. И весь матч был об этом. Альфа - главное лицо промоушена, женщина, которая проиграла лишь раз, и то, что проигрышный матч - это ее предыдущий, играло для Виктора скорее в минус, чем с плюс, так как соперница была мотивирована, а ее тренировки у Кавады сделали ее более заряженной и более умелой в плане различных страйков, которых стало заметно больше. Но Железный контролировал ее, подолгу держал в различных захватах, атлетичности которых могут позавидовать подавляющее большинство хай-флаеров, и изнурял, повышая для себя шансы, занимаясь, по сути, тем, что делал Муто, с той разницей, что Виктор умеет делать оглушающие удары, не вкладываясь в одну лишь технику и драгон скрю. И хоть без драконьего винта, но он наметил себе цель - ноги Альфы, которые должны страдать ради ГУЛАГ-лока, тогда как у него самого страдала спина, и эти двое даже успели закольцевать свою точку таргета в ринг-сайде. Ключевой момент матча перед кульминацией произошел, когда Альфа смогла ненадолго вырваться из-под доминации и провести серию увесистых страйков, после которых Виктор неожиданно воспрял, провел франкенштайнер, сделал Вик каттер следом, завершив свою трансформацию в хай-флаера, и добавил следом в кои-то веки удачный 450 сплэш, после которого болевой оказался закреплен. И этот болевой, в общей сложности, продлился почти 5 минут, Виктор за это время несколько раз терял концентрацию из-за боли в спине, но успевал оградить соперницу от канатов, ожесточаясь все сильнее и забивая ее локтями прямо в болевом. Альфа была в шаге от второго поражения подряд и математического выбывания из турнира, но ее давняя любовь к укусам выступила ее козырем, который дал ей шанс и заставил матч продолжаться. И это была жаркая пятиминутка, возможно, подарившая самый напряженный финал в истории Вендетты. Железный пытался удержать ее, свернуть, забить локтями, обездвижить, он использовал свою трость для усиления слайдинг Ви, и когда времени осталось совсем немного, он избил ее страйками для уверенности и полез на канаты, проведя просто красивейший и эпичнейший Железный Череп, вернувшись к тому, с чего начал еще в Совенке. И концовка, между тем, развила сторителлинг в плане неудачных для Виктора концовок, то он на тракторе споет, пока Ореста ломают, то они с Одри друг друга одержат, то он увидит бросается в Шеннона, думая, что он на Better Place, и вот сейчас жесткий удар затылком дезориентировал его, и он пошел удерживать Альфу в другую сторону, и эта заминка стоила ему драгоценных секунд. Матч, по итогу, стал настоящим шоукейсом Виктора, не только продлившись более чем в три раза, чем предыдущий самый длинный его сольник, но и раскрыв его, как персонажа, с которым должны считаться даже те, кто считается топом промоушена. И это я умолчал о том, что впервые за много-много лет, фишка с водкой, воздействующей на Железного, как шпинат на одного известного моряка, наконец оказалась исполнена, и именно она в полной мере олицетворяет, что дедушка вернулся, и всем надо готовить задницы под его жесткий, натертый ремень. Я мало чего написал про Альфу здесь, но она, по сути, та рестлерша, благодаря которой это смогло произойти так масштабно и красиво, и она провела здесь блестящую работу, доказав, что умеет находить подход к каждому и хорошо себя чувствовать в матчах с любой стилистикой и с соперником любого уровня и любого возраста. Очередной бэнгер, в котором она замешана. Один из лучших матчей в истории промоушена, хоть это и дико звучит, вспоминая, что одному из участников 81 год (****3/4)."},{"id":182,"created_at":"2023-12-16T23:20:07.405532+00:00","item_id":104,"author":"672eec2b-825d-4cdf-86b9-2ef388c14fbf","rating":10,"text":"Безоговорочно лучший матч дня и один из лучших матчей в истории молодого промоушена. Всегда нравился Виктор, но прям равноценным конкурентом для мейн-ивентеров я его не видел. Был рад ошибаться.  Потрясающий матч, самый долгий в истории Вендетты, но при этом время пролетело незаметно. Рестлеры проделали монументальную работу, из-за этого что споты, что моменты юмора, жестокости или читерства смотрелись органично и не вызывали отторжения, как в случае с матчем Принца и Алекса. С лёгкостью бы посмотрел ещё минут 15 их рубки, это точно.  Буду ждать победы Виктора в мейн-ивенте ради песни, которую у него украла Альфа. "},{"id":179,"created_at":"2023-12-16T23:15:48.072819+00:00","item_id":102,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Этот матч вызвал довольно противоречивую реакцию и это объяснимо: после \"того_самого* плот-твиста Грэм и Оливия перестали поддерживать Принца (если что-то чересчур даже для Грэма - многое говорит о ситуации), а девочка-фанатка Альфы выбросила мерч-лисицу Антонио, которую стала носить после первого дня турнира. По сути, это метафора на школьный буллинг, завернутая в обертку в довольно сложное моральное состоянии жертвы этого говна, вызванную тем, что у нее отсутствую коммуникационные навыки, и это становится той самой причиной, делающую жертву жертвой, даже если под это самое описание она не попадает и даже если может дать сдачи, ведь это тот уникальный случай, когда отпор недостаточен, если тебя можно этим задеть, и для обидчиков игра стоит свеч, даже если они имеют шансы получить по морде, пролить кровь из носа, и даже оказаться избитыми в положении лежа. Принц реально надавил на больную мозоль, казалось бы, Алекс прошел через это на Беттер Плейс, и Эдди попытался одолеть его, когда тот был в гораздо худшем положении, но находка экс-Хонды, заключаемая в том, что при дебюте Дэниелсон назвал свой недуг афазией, хотя это является ничем иным, как заиканием, помогла разжечь в этом огонь заново, и проблема с родителями развилась еще через один этап, потому что Принцу, ради исполнения желания своей королевы, хватило совести не только притвориться интервьюером и взять интервью у матери соперника, но еще и соврать ей в этом самом интервью, сделав ситуацию поистине неловкой и отвратительной. В сторону матчи были претензии, что Алекс сражался один, Горвет и Сэм ушли по своим делам, а Альфа занималась контрактными делами, которые могла отложить, но даже если попытаться найти ответ, что времена, когда Дэниелсон нуждался в таком внимании, позади, что на его матче всей толпой присутствовали только один раз, в действительно важный момент, то есть и другая сторона - буллинг, это та вещь, с которой тебе, так или иначе, приходится сталкиваться лицом к лицу, ты можешь получать сколько угодно советов, ты можешь сколько угодно выговариваться, но, в конце концов, ты остаешься наедине с теми, кто что-то от тебя хочет, и только тебе под силу это остановить, тебе не помогут ни твой учитель, ни приятели, ты с этим наедине. Подозреваю, что Алекс не был полным забитым пацаненком, у него явно были приятели и может даже какой-то друг, но суровая правда в том, что в эти самые моменты их не было рядом, даже если они и находились неподалеку. И плохи ли Дом Эдукан? Коварна ли Маргарет, ехиден ли Лэшли, мерзок ли Дулин, и зол ли в самом деле Принц? Нет, просто у них была какая-то своя цель, и они этому следовали. Ровно как и при буллинге, эти люди неплохие, после этого они занимаются своими делами, смеются, когда смешно, и плачут, когда грустно, спустя несколько лет после школы у них есть семьи, и, вероятно, они даже не вспоминают об этих эпизодах, считая их незначительными. В этом и скверность, что человек может испытывать все это просто так, по сиюминутной прихоти, и настоящего значения это не имеет. Можно понять тех, кому неприятно было на это смотреть, но, как мне кажется, в этом и был замысел, показать это в самом толстом, одновременно преувеличенном, и одновременно самом реальном виде, в котором это только может быть, и такой персонаж, как Принц Антонио, похабный и не умеющий делать что-либо тонко, был самым лучшим кандидатом на данный момент, у этого человека нет чести, есть только преданность, и размытая формулировка без конкретики развязала ему руки для того, чтобы стать настолько близким к животному, насколько это было возможно. Но, в конце концов, хоть в моменте Алексу и было дискомфортно, он приходит к пониманию, что ему теперь, в принципе, все равно на то, что произошло с ним в детстве, и какие у него были отношения с семьей, поэтому звук разбитого стекла, который ассоциировался у него с разрушенной жизнью и невозможностью поговорить с кем-то, купить какие-то продукты, пошутить уместно и вовремя, или даже выкрикнуть правильный ответ на уроки, теперь для него обычный звук, который он готов воспроизвести без ущерба себе самому, и именно это стало концом для Антонио, который был очень мотивирован, но судьба которого была предрешена. Можно долго расписывать по технической части, можно упомянуть, как здорово Антонио и Дом дурили Дэниелсона, заставляя поверить, что все эти мини-вмешательства и есть основная задумка, в то время как они помогали Принцу дожить до его истории, можно сказать, что экс-Хонда очень умен и использовал берсерковский гнев, как оружие, из раза в раз оказываясь в выигрышном положении, но это все детали. Я могу понять тех, кому это не понравилось, и кто считает, что эту же историю можно было подать иначе, или что в ней вообще не было нужды, учитывая фьюд с Харрисом. Но стоит понять вот что: Дэниелсону тоже едва ли нравится этот матч. Результат - да, но не то, что этому предшествовало. Сцену с Антонио, где они договариваются о еще одной стычке, на манер сцены с Риной сразу после этого боя, представить невозможно. Действительно, ужасный матч, и его восприятие зависит от того, должен ли он был проходить в таком виде, или не должен. Определенный психологический барьер, тем не менее, не дает мне поставить этому выше 7. Однажды, думаю, будет матч, раскрывающий личные чувства Дэниелсона, который со своей задачей справится лучше (***1/2)."},{"id":183,"created_at":"2023-12-17T00:46:41.995866+00:00","item_id":88,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":8,"text":"Данный матч хоть и не имел возможности как попасть в финал, так и быть самой великой вывеской из возможных, хоть и оказался в мейне выпуска, весь очень даже важным для всех кто учавствовал в нем. С одной стороны у нас главная чемпионка компании Альфа и ее друг и напарник Дэниелсон, у которая есть мотивация попасть в финал и столкнуться с товарищами по группировке, которые уже попали в финал турнира, освободив лагерь от любительской кухни поварской якудзы. Весьма многообещающая вывеска и великое продолжение со времён УЛЬТРАВАЙФЛЕКС матча. С другой стороны у нас команда двух нечестивых подонков, которые были разгромлены на последнем ППВ своими соперниками и получили возможность отомстить. Пока Одри не смог исполнить свои манямечты, именуемое пророчеством, Харрис в попытках забуллить не сильного тогда по духу паренька получил по морде и знатно опозорился. Хоть и начали они враждебно, но в итоге нашли химию, но и этого мало, мол, они хоть и победили, но из-за проблем в командах соперников, когда против них идёт вполне сплочённая команда принципиальных врагов. План ублюдков был здесь прост: УНИЧТОЖИТЬ ИХ НЕТ ПОЩАДЫ. На выходе Альфы и Дэниелсона, двухметровая сосиска достала любимый инструмент своего кумира, но шизоид его остановил, хоть и сам не был рад их выходу. Матч начался с мейнеров матча за первый титул. После короткой работы, Одри ловко поймал Лисицу за лапу и провел Драгон Скрю. Саня на это среагировал и без раздумий бросился в атаку (очень рано даже чёт), но в итоге попал под командную работу мразей вместе с Альфой. Одри продолжал заламывать ногу, усугубляя повреждение колена, пока Эдди отправил гарпуном Дэниелсона за ринг после чего в итоге начинает позировать как бог перед оппоненткой. Лисица проснулась в ярости и законтрила его попытку сделать Драгон Скрю энзигири и хедбаттом, что заставило другого придурка влезть, но сам попал под раздачу пока таки не смог схватить её. Твари теперь вместе продолжили заламывать ногу но, Альфа смогла дать сдачи и выбраться, отправив Эдика гулять тоже за рингом, сделав ему Мунсолт с помощью самодовольного Майки Оргия. Пока блондин был в шоке от такого фокуса, мамин хулиган папин битард явился сзади и влетел хедбаттом в него. Альфа бросила стул в Харрис и уже готовился к смерти но увы, всего лишь пока только дайв от Дэниелсона. Та в итоге перетащила стол и Тузы провели воздушные атаки, удержание после которого сорвал Эдди и в итоге пошел в атаку с превентивным испугом (забавное лицо кхь) принялся драться с ним и пошли размены которые закончились для Бета-бунтаря снецк Айсос после неудачной попытки второго Педигри, после чего нахлебник рванулся на ученика дракона и получил лариат от Альфы. Кульминационным моментом стал отрезко, где Тузы принялись провести по суперплексу гиенам на ринг, но Эдику удалось отбиться из-за отбитого колена соперницы и отправить с помощью Педигри в стол. Дэниелсон на Одри провел удачно, но пока тот был отвлечен неудачей на другой стороне, в конце чуть не был свернут и остался сражаться один на один против Майки. Александр сделал ему немецкий суплекс, но тот продолжал делать атаки в его сторону. И хоть тот ненадолго таки смог отбиться от него, попытка драйвера была среверсирована атакой ноги и командным маневром с пант кика и Крусификс Драйвера. После матча Одри пошел жать руку Харриса пока Хаттори дцмаля что это он поднимет руку победителя, а Горвет и Сэм пришли к своим друзьям чтобы в итоге наблюдать за пределами ринга, как те нависают над ними. Матч мог быть лучше, но отличный реванш, спешить с матчем Тузы против Тузов не надо, хоть и хорошо настроил Мейн (и единственный матч) 5 выпуска на продолжение которое вероятно будет позже, а Набожные Ублюдки показали себя невероятно сильной слаженной командой и реальной угрозой теперь только для их будущих соперников, которые только смогли опять найти себя (***1/2-***3/4)."},{"id":186,"created_at":"2023-12-17T19:36:35.985328+00:00","item_id":16,"author":"5c2d9ff7-faca-4a55-abd4-f4fefb83a1ab","rating":8,"text":"Прежде чем начать оценивать матч я бы хотел обратить внимание на обоих Рестлеров.Эдди Харрис большой и сильный а также по характеру самый натуральный не побоюсь этого слова Крыса.Это видно в тот момент когда он сказал Эйчу что он его фанат а также ему нравится всё что делает Носатый.\nАлександр Дэниелсон тихий спокойный парень маленького роста ничего не говорит и кивает головой на все вопросы.\nА теперь самое интересное......!!!!\nМатч Давида и Голиафа:Дэниелсон атаковал Харриса всеми своими приёмами,захватами летал прыгал но Харрису хот бы хны\nМне нравится что Харрис дерётся Чесно не смотря на своёй плохой характер.В отличии от большинства Хиллов он не побоялся показать Дэниелсону что ему ещё расти и расти что бы победить себя.Бедный Дэниелсон!!!!!\nНадеюсь он оправится после этого поражения.\nОценка:8/10 4 звёзд из 5."},{"id":188,"created_at":"2023-12-17T23:52:17.510079+00:00","item_id":45,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":9,"text":"Знаете, этот сторилайн реально на самом деле одна из причин, почему отклонение от канон версии Славьи Феотисовой стал лютым вином, который сделал её фундаментальной частью сюжета, которых происходит между местными персонажами в противовес \"идеальной\" пионерши. Их начало было ещё тогда, когда Славья начала задираться к местной бунтарше Алисе, которая всегда шла против строя, который она навязала в Совенке Совенке, имея даже под влияние Ольгу Дмитриевну, самого рефери матчей, который готов на все ради нее и девушку, в которую впрочем влюблена сама Алиса - Лену. Альфа естественно в тот момент раскидала ее, использовав то, что она без пояса чтобы немного порвать мозг, но Славья избежала разговора, без есть дела. Альфа позже решила поставить условие чтобы выскочка-чемпионка глянула матч, нарушающий её консервативные принципы о рестлинге. Ответка последовала в следующем выпуске на ринге, где произошло столкновение идеологии. Снегурка знатно попыталась ее слить тем, что та несмотря на свой талант как рестлерша просто убивает индустрию (чё им Новелла наплел, что их это заботит - понятия не имею), пока Альфа отвечала важностью экспериментов намекнув, что Тенрю не был против них, так как преимущества аферы дали знать ей больше, чем могла знать Славья когда-нибудь, что ее просто разбивает, а потом выходит Алиса, которая не хочет, чтобы ее планы сломались и та бы импульсивно не поставила титул. Альфа хоть и собиравшись в это играть, решает просто уйти, пока Славья явно смутилась, а потом получила в нос и потеряла пояс, ведь Алиса сперла экстремистский пояс. Славья в итоге выгорелась и начала настоящее нытья, после которого сначала ее опять унизили, а потом даже книгу кинули и пошла погоня за поясом, в результате которого её продолжали попутно опускать и все пришло к второму баттлу, где та обвинила новоприбывших гостей в уничтожении ее режима за два дня, но никогда не было и вот опять, её его опять уронили три человека подряд и та бросила вызов, что наказать оппозицию, когда Альфа приняла вызов, но не на ППВ, а на следующем выпуске с лимитом 5 минут и та в конце того же выпуска даже сбрила косу (что символизирует перемены, ну или падения маски, которая прикрывала её более реальную натуру). Объявление участников пошло от разных людей. Славью представил Электроник, который из-за своего краша нехило так растанцевался Господи он уже открыл ей фан-клуб Славьи или нет. Хаттори представил в свое время Альфу сначала по японски, потом уже на языке мульта (сгорел панчлайн). Оба рефери разыграли Камень Ножницы Бумага, где безымянный парнишка выиграл, радуясь как Кен. Матч начался разменами от обоих, где Альфа взяла вверх, но Славья резко свернула почти до трёх, что ошеломило лисицу и показало, что соперница не такая уж и соломенная на ринге, как была на словах и Славья начала играть очень активно, заставив Альфу играть в защите и той было сложно вернуться в лучшее положение я а когда вернулась, то потеряла. В конце концов Славья провела таки фин, но Альфа смогла резко встать от Эйфории и сделать Хедбатт но отключилась после гонгая ведь время просто истекло. Альфа признала насколько сложно ей дался матч, и что она просто бы не победила в конце концов проявив уважение, хоть и намекая, что ей не надо так расслабляться и смотреть на все в таком цвете. Снегурка конечно показала средний палец я показав, что ее маска спала и наплевал на приличия которое она хотела чтобы другие соблюдала и ушла прочь. Спринт на пять минут удался на славу, отличный стара, который можно раскачать дальше. Чувствовался как важный матч с ППВ, понравилось конечное нарративной раскрытие персонажа Славьи. Честно говоря мне нравится такой тип антагонистов я который использует честность и моральность как личный рупор власти, проявляя реальное лицемерие и приход людей, которые пришли сюда выбивать контракт чтобы попасть на ТВ канал одного эксцентричного, жадного и имеющего увлечения визуальным Новеллам владельца переворачивает этот мир. Личность Альфы здесь правда немного наклоняется назад в пользу раскачки других людей в сторилайнах, что типично для неё, но хвалю. Всё-таки видеть Славью в роли соломенного чучела, которая на практике становится терминаторшой это весело. Доставляет эта черта, которая подходит для комедийных фрагментов. Напоминает в кое-чем конфликт Багза Банни и Даффи Дака из серий, где оба пытаются не быть застреленным Элмером Фадом, где Багз переигрывал Даффи, чтобы тот просил охотника стрелять по нему. Ну и в целом пока что лучший матч, который упирается в короткие тайминги (****1/4)."},{"id":195,"created_at":"2023-12-19T17:10:10.71759+00:00","item_id":99,"author":"5c2d9ff7-faca-4a55-abd4-f4fefb83a1ab","rating":7,"text":"Перед началом матча Дед расказал историю басьню из своего прошлого который я считаю чуток затянутым.Он зол на своего сына Ореста  из-за того что тот использует Хай-Флай.\nДулин и Рита оказывается Муж и Жена.А Я и не знал но потом понял это.\nМатч вышел достаточно хорошим,Муж и жена одна сатана как говорится))) и как вы (мы) поняли они работали как одно целое и сплачонно,А вот Деда и Орест из-за своих плохих отношений не смогли сработаться и ошибались.А это Барды из Монреаля не простили одержав уверенную победу.Для Дулина это победа был очень нужен что бы прийти в себя после 2 поражений.(***1/2)\n\nPS. Может пора Оресту отдалиться от своего отца и стать самостоятельным ?"}]