[{"id":2,"created_at":"2023-08-18T09:09:27.628227+00:00","item_id":6,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":7,"text":"Команда брутальных поваров, которая запечаталась сознании весьма несокрушимой, даже несмотря на небольшое количество матчей и не лйчший рекорд побед/поражений. Изначально было удивительно видеть их во вселенной Совенка и казалось что это как-то неправильно, но после первого дня Бесконечного Лета все вопросы были сняты."},{"id":3,"created_at":"2024-06-02T19:53:08.25797+00:00","item_id":3,"author":"468bec59-8eaa-4b50-8f42-a634bb2371bb","rating":10,"text":"Группировка, которая задала потрясающее начало Вендетте. Четыре человека сразу почувствовали, что могут творить историю вместе, стали друзьями и действительно стали творить историю. Альфа - первая главная чемпионка, Сэм и Горвет - первые командные чемпионы, Дэниэлсон - прекрасный андердог, который, хоть и не имеет титулов, является одним из важнейших персонажей Вендетты. У всех есть свои истории, но при этом они остаются вместе и продолжают свой путь к вершинам. С чемпионом Ишии не знаю, удастся ли увидеть всю четвёрку, позирующую с титулами, вероятно, даже если/когда Алекс вырвет этот титул из рук кумира, кто-то из его друзей уже лишится своего чемпионства. Однако это не изменит того, что они остаются друзьями. Пока что сформировалось два дуэта, Сэм-Горвет и Альфа-Дэниэлсон, и интересно было бы в будущем посмотреть на другие командные взаимодействия, тогда 10 будет более крепкой. "},{"id":4,"created_at":"2024-06-02T19:59:53.596179+00:00","item_id":4,"author":"468bec59-8eaa-4b50-8f42-a634bb2371bb","rating":7,"text":"Семейная команда мужа и жены, у которых действительно неплохая командная работа, однако было видно, насколько Рита ярче и что Дулин просто следует за ней (и до сих пор). У них возникало некоторое недопонимание (неудивительно, что развелись), и, будучи неплохой тимой, эти двое больше всего запомнились Дак Гейм матчем в плане ин-ринг работы. Рейтинг окончательный, судя по всему, потому что вся остальная их работа будет в рамках новой группировки."},{"id":5,"created_at":"2024-06-02T20:06:26.332431+00:00","item_id":5,"author":"468bec59-8eaa-4b50-8f42-a634bb2371bb","rating":8,"text":"А вот этой команде, в отличие от Бардов, удалось преодолеть все свои разногласия, и только в этом аспекте они уже выигрывают. Но даже это ещё не всё. Редкая химия отца и сына, особенно когда отец в таком возрасте, и сами взаимодействия между ними делают эту команду интересной. Разные поколения, разные взгляды на рестлинг, но оба принимают чужую точку зрения и теперь строят матчи так, чтобы не мешать друг другу, а дополнять. "}]