[{"id":2,"created_at":"2023-07-05T10:48:06.948532+00:00","item_id":1,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":7,"text":"Quite a successful show in terms of the quality of the matches (Hazuki-Yuna, pre-main and main were the best) and important in terms of the development of feuds for the next PPV.//"},{"id":4,"created_at":"2023-07-05T14:47:12.349478+00:00","item_id":2,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Этот выпуск на порядок лучше предыдущего. Начинается турнир за нововведенное чемпионство Вендетты. Одри побеждает Дулина в достаточно неплохом, хоть и позабытом матче, поражая своей принципиальностью, в которую не входит победа по каунт-ауту, хоть она у него и в руках. Горвет проводит смешной матч с Виктором, заворачивается сюжет отца и сына, которые не могут договориться между собой, полезен ли хай-флай, или наоборот. Загадочным дебютантом оказывается Томохиро Ишии и он проводит отличный, жесткий матч с Уэббом, переживая все издевки и даже восставая после финишера, чтобы успеть вырубить недруга до того, как боль нельзя будет терпеть, ну и концовка отличная, Ишии дебютировал на полную ставку в американском промоушене, и сразу же закрепил Ишиидриллер своей визитной карточкой. Мейн-ивент - матч примерно того же уровня, но больше в плане психологии, между женщинами большое напряжение (Альфы вообще не должно было быть в этом матче, но Эдди решил напасть на Дэниелсона), и они стараются переиграть друг друга, но Альфа, не проявляя особого интереса к конечностям, в один момент страшно выгнула ногу Риты, и вся вторая половина матча была посвящена этой работе, и в конце концов, когда Эдукан проводит удачный финишер, оказывается, что ее колено исчерпало лимит нагрузок на сегодня, чем пользуется Альфа, побеждая ее и зарабатывая путевку в полуфинал. Не очень богато с сюжетной стороны, но это выпуск, который здорово смотрится и сейчас, после повышения планки во всех отношениях."},{"id":7,"created_at":"2023-07-05T16:47:51.154387+00:00","item_id":6,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Определяющее шоу для Вендетты, как промоушена. Начнем с того, что Алекс переборол себя и взглянул страху в лицо, не только Эдди, но и зрителям, которых было в четыре раза больше, чем на еженедельниках. Харрис был богом хильства, он выбросил игрушку и избивал Дэниелсона как только мог, закрепил, в итоге, болевой своего кумира, дожидаясь, пока соперник сдастся. И он собирался, но Альфа появилась в ринг-сайде, взяла игрушку в руки и отправила его во флешбэк. Алекс ребенок в теле взрослого, не видевший нормального детства, но так его желающий, и Альфа помогла ему подняться, не видя ничего страшного в его недостатках и мотивируя не прятать себя. Алекс высвободился из болевого Эдди а совсем скоро распустил свои волосы, совершив hair-turn, и в ходе жесткой драки одержал победу по болевому. Дэниелсон даже не понял, как все произошло, но это и неважно, мозг обязательно поспеет за телом. Командный матч был забавным, он строился на различных отсылках и весельях, вылился в прямое вмешательство Игрока, захотевшего подавить флекстеж, но полностью провалился в этом, потому что все охранники (среди которых был будущий дебютант - Ваня Ткачев), были избиты. Концовка во всех смыслах драматичная, во-первых, Дулин из-за воздействия Горвета провел свой опасный финишер на Рите, во-вторых, это была отсылка на финал Ганнибала. Пост-матч был полезен тем, что мы узнали, что Дулин не любит мандарины, нехороший человек. Хардкорный матч между Шенноном и Виктором жесткий, каждый спот ощущался, Виктор стремился надрать Уэббу задницу, несмотря на ограничения и отсутствия опыта в таких матчах, и момент с лестницей до слез. Виктор проиграл, Орест имел право уйти от него, но решил продолжать свой путь с отцом и даже подарил ему марксистскую ересь. Мейн-ивент был отличным матчем, примерно такого же качества, что и сольник Ишии и Альфы, но смотревшийся свежим за счет Одри, приносящего удовольствие за счет хил-ворка, а затем и за счет серьезных реверсов, меняющих ход матча. Томохиро был выбит из поединка, когда улетел в стол, и уже тогда Альфа разобралась с сексистской задницей, ударив его по носу и придя к своей финишной последовательности. Плот-твист, что Альфа - ученица Тенрю, не стал удивлением для Ишии, но то, что Геничиро публично признал ее, а не отстранился, оставило рану на его каменном сердце. Но итоговый сегмент был трогательным, Альфа шутила, смеялась, и даже подняла Подсолнушка, как главное достижение, вместо выигранного тяжелыми усилиями главного чемпионства. И именно они остались после шоу, чтобы помочь со сборкой ринга и чисткой арены. Здесь только один матч на 9, остальные ниже, на мой взгляд, но это не мешает быть этому шоу важным и цельным, все матчи имели значение, все подарили что-то действующим рестлерам, а концовка была очень вдохновляющей, и заставляла помолиться за то, чтобы эти славные ребята все-таки получили ТВ-контракт, что позже и произошло, хоть и не без трудностей."},{"id":3,"created_at":"2023-07-05T14:36:01.61874+00:00","item_id":1,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":6,"text":"Рабочее шоу. Вендетта показала, чем она есть, и несмотря на отсутствие хороших, или даже неплохих матчей, это достойный пилотный выпуск. Здесь началась история Дэниелсона и Харриса, Майкл Одри и Горвет показали свои яркие стороны, Рита уверенно одержала верх над Лукасом (жаль, что это был последний матч для легенды сантехники), и Шеннон Уэбб победил Дулина в первом мейн-ивенте промоушена (не очень запоминающийся матч, на самом деле). В конце тизер большого подписания, поднимающий интерес к следующим выпускам."},{"id":8,"created_at":"2023-07-05T17:04:44.723935+00:00","item_id":7,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Выпуск, после которого Вендетта окончательно перешла на принципиально новый уровень, именно здесь появились переключения камеры, именно с этого выпуска пошла мода на глубину кадру, уникальное расположение каждого исполнителя и взаимодействия с предметами, которые до этого выглядели статично и частью фона. Это огромный прогресс. Само же шоу началось с ожидания Игрока, вылившегося в перебранку между всеми, кроме сплоченных Четырех Тузов. Левек не обрадовал ростер, потому что Новелла Ледженд отшил его по причине \"вы не девочки\", и Пол не смог ничего с этим сделать. Зато смог Виктор, который неосознанно нашел слабость анимешника в романтизации тоталитарного государства, поэтому они все едут в СССР, делать совместку с промоушеном, живущем в уникальном временном пространстве, и не знающем об этом, поэтому все под большим секретом, и рестлеры, скрипя зубами, соглашаются играть в эту игру. Мы знакомимся с летним лагерем, тамошними конфликтами, постепенно раскрывающимися перед зрителем (некоторые буквально постепенно, Алиса и Лена ограничились одними напряженными гляделками, хотя в рамках лагеря это основной сюжет). Альфа завязывает соперничество со Славей, защищая Алису и Ульянку от ее диктатуры, а Шеннон Уэбб внезапно расцветает, начинает любить всех, хоть и своеобразным образом, заводит дружеские связи разных уровней, и самый высокий был с Алисой, хотя и с Виолой довольно забавные дразниловки, ведущие к развитию на следующем шоу. Придумывается турнир прямо на наших глазах, Ульяна маленькая, но как же она чувствует! Сюжет, который позже станет известен как Эрапшн vs. Совенковская оппозиция зарождается здесь, и катализатором становится твердая, как дерьмо мамонта, булочка. Без матча мы не остаемся, получая выгодную для ТВ защиту Альфы от Горвета по правилам ультравайфлекс матча, где получаем гору золотых моментов, включая полет на шариках и концептуальный способ победы, который, на первый взгляд, делается для Слави, но по итогу арки мы получаем, что делался он для Ульянки, и это тот случай, когда выпуск со временем становится только лучше. Впрочем, его лучше смотреть, чем читать, почему он крут. Концовка, где Виктор и в самом деле оказывается легендой, шокирует."},{"id":5,"created_at":"2023-07-05T16:09:16.98614+00:00","item_id":4,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":8,"text":"Этот выпуск, по сути, задал направление всем предыдущим, тут был найден стиль, которого в большей или меньшей степени придерживаются и современные выпуски. Рестлинг удачно гармонирует с сегментами, происходят комедийные моменты и флешбэки, помогающие развитию персонажей и дающие минимально понять их историю, пока без деталей, но большего и не надо. Одри и Горвет проводят еще один матч между собой, на этот раз пытаясь выйти в финал турнира, Горвет старается, учится на ошибках предыдущего матча, играя на нелюбви рефери к сопернику, но проигрывает из-за удачного реверса Дестино в сворачивание. Первый командный матч в истории Вендетты получился приличным, уникальный сторителлинг, вылившийся в символичный момент с перетягиванием Ореста, помог всем действующим лицам сиять, и хоть Дулин казался пятым колесом, здесь начался его глобальный сюжет с опасным финишером, влияющим на ум Эдукан. Взаимодействия между Виктором и Ритой крутые, между Орестом и Ритой еще круче, концовка не раскрывает всех карт, но это и правильно, чтобы в будущем встретиться на более высоких ставках. Мейн-ивент пахнет величием и первой классикой Вендетты, неоспоримо шикарный матч, вместивший в себя так много всего, что 17-минутный тайминг даже не ощущается, хоть и понимаешь, что матч длинный и едва ли движется к концу. Мало кто обратил внимание, но Ишии использовал против лариата Альфы тот же реверс, что она использовала против Таичи, и это поднимает матч на новый уровень, Томохиро знает, кто Альфа такая, и то, что ему пришлось невербально это признать, говорит о том, как тягостно было его положение. Но инициатором ничьей, однако, стала Альфа, проведя спот с третьего каната, который стал знаковым и в будущем по-разному обыгрывался в ходе их противостояния. Пол Левек пускает в финал сразу двоих и матч за вакантный титул Вендетты становится трехсторонним. Очень крутой выпуск, в ходе которого еще и развивается сюжет с падением духа Дэниелсона и его отношениями с Альфой, приводящий к довольно печальной концовке."},{"id":6,"created_at":"2023-07-05T16:21:42.366205+00:00","item_id":5,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":6,"text":"Тяжело оценивать этот выпуск, учитывая, что в нем нет матчей, но с сюжетной направленностью все в порядке. Альфа поучаствовала сразу в двух конференциях, в первой она уничтожила Харриса, напророчив ему незавидное будущее, и обосновав свой взгляд на то, почему он ведет себя, как говнюк, пообещав, что Дэниелсон обязательно придет на Better Place, хоть и не брала с него такого слова на момент высказывания. Сюжет Виктора и Уэбба во многом родился на ровном месте, и операторы даже не засняли, как Орест подходит за помощью к злобному мужику с битой (надеюсь, архивные материалы имеются), но свой драматизм есть, конфликт между отцом и сыном доходит до контрольной точки и ты, как зритель, просто жалеешь, что все так получилось, не зная, поддерживать Шеннона, или давать лучи поддержки 80-летнему Виктору, который решился на хардкорный матч, лишь бы отстоять свое чадо.  Тузы-Рита&Дулин жесткий рандом, но никто не скрывает, что это жесткий рандом, дополняя фишкой с неким Флекс Роадом, веселейший сегмент. Финальная конференция выглядела люто, Альфа зачитала свою мотивацию, понятную и концептуальную, объяснив, почему обязана сломать шаблон и выиграть именно сейчас, Одри нагадил хильством и пророчеством, которое до сих пор мне непонятно, и вообще я чувствую фальсификацию, пусть покажет книжку, ну а Ишии без слов сказал больше, чем мог со словами, и все закончилось сочнейшей дракой, в ходе которой он вышел победителем, избив Альфу до крови и получив очки уверенности перед платным шоу. История Дэниелсона и Альфы принимала все более драматичные обороты, с Алексом отказалась разговаривать даже игрушка, и в конце он решил все-таки выйти на связь и пообещать, что появится. Сильный выпуск, но не могу оценить его выше из-за отсутствия поединков."},{"id":9,"created_at":"2023-07-07T21:47:51.469767+00:00","item_id":8,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Самый слабый выпуск в Совенке, но не лишен своих моментов, в основном комедийных. Во-первых, Шеннон - бог, и его сегмент с Виолой золотой, Уэбб нашел равного соперника в подколах и уже который раз проигрывает. Во-вторых, Виктор показал очередной камеди голд, приведший к концовке в DDT-стиле, бедный Орест, который явно ждал не того. В-третьих, сюжет Алисы и Лены запустился на полную катушку, навалив кучу всего, что попробуй разберись с первого раза, но ничего. В выпуске также интересный концепт, основанный на желающей понять рестлинг Саманте и ожидания поединка Геничиро Тенрю и Джамбо Тсуруты за Тройную Корону, представляю, как было больно слышать Ишии эти разговоры в библиотеке. По матчам же ничего особенного. Уэбб и Ульянка против Хигучи и Сакагучи, наверное, лучший матч на шоу, они вместили необходимый уровень, было и смешно, и напряженно, и с внезапной концовкой. Командник Флексеров и Дулина с Ритой полностью отличался от матча на Better Place, но серьезность не особо помогла стать лучше. Виктор и Орест против Одри и Харриса были, по сути, гандикапом, потому что Виктор выбыл в самом начале, но длилось это недолго, поэтому повеселили. В главном событии был неожиданный Окада, но матчу это лучше стать не помогло, слишком долгий, и фактически не за что зацепиться, кроме реально превосходной химии Ишии и Альфы с очередным витком развития. Хорошая концовка и драматичная, немного напомнило прием Кухни, сразу видно, у автора сценария хороший вкус. Хотелось бы сказать, что шоу не про матчи, и поставить оценку выше, но шоу как раз про матчи в том числе, и с ними бедновато, но ничего, то, что это самый слабый выпуск, хорошо говорит об уровне арки в целом."}]