[{"id":4,"created_at":"2023-07-05T14:47:12.349478+00:00","item_id":2,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Этот выпуск на порядок лучше предыдущего. Начинается турнир за нововведенное чемпионство Вендетты. Одри побеждает Дулина в достаточно неплохом, хоть и позабытом матче, поражая своей принципиальностью, в которую не входит победа по каунт-ауту, хоть она у него и в руках. Горвет проводит смешной матч с Виктором, заворачивается сюжет отца и сына, которые не могут договориться между собой, полезен ли хай-флай, или наоборот. Загадочным дебютантом оказывается Томохиро Ишии и он проводит отличный, жесткий матч с Уэббом, переживая все издевки и даже восставая после финишера, чтобы успеть вырубить недруга до того, как боль нельзя будет терпеть, ну и концовка отличная, Ишии дебютировал на полную ставку в американском промоушене, и сразу же закрепил Ишиидриллер своей визитной карточкой. Мейн-ивент - матч примерно того же уровня, но больше в плане психологии, между женщинами большое напряжение (Альфы вообще не должно было быть в этом матче, но Эдди решил напасть на Дэниелсона), и они стараются переиграть друг друга, но Альфа, не проявляя особого интереса к конечностям, в один момент страшно выгнула ногу Риты, и вся вторая половина матча была посвящена этой работе, и в конце концов, когда Эдукан проводит удачный финишер, оказывается, что ее колено исчерпало лимит нагрузок на сегодня, чем пользуется Альфа, побеждая ее и зарабатывая путевку в полуфинал. Не очень богато с сюжетной стороны, но это выпуск, который здорово смотрится и сейчас, после повышения планки во всех отношениях."},{"id":7,"created_at":"2023-07-05T16:47:51.154387+00:00","item_id":6,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Определяющее шоу для Вендетты, как промоушена. Начнем с того, что Алекс переборол себя и взглянул страху в лицо, не только Эдди, но и зрителям, которых было в четыре раза больше, чем на еженедельниках. Харрис был богом хильства, он выбросил игрушку и избивал Дэниелсона как только мог, закрепил, в итоге, болевой своего кумира, дожидаясь, пока соперник сдастся. И он собирался, но Альфа появилась в ринг-сайде, взяла игрушку в руки и отправила его во флешбэк. Алекс ребенок в теле взрослого, не видевший нормального детства, но так его желающий, и Альфа помогла ему подняться, не видя ничего страшного в его недостатках и мотивируя не прятать себя. Алекс высвободился из болевого Эдди а совсем скоро распустил свои волосы, совершив hair-turn, и в ходе жесткой драки одержал победу по болевому. Дэниелсон даже не понял, как все произошло, но это и неважно, мозг обязательно поспеет за телом. Командный матч был забавным, он строился на различных отсылках и весельях, вылился в прямое вмешательство Игрока, захотевшего подавить флекстеж, но полностью провалился в этом, потому что все охранники (среди которых был будущий дебютант - Ваня Ткачев), были избиты. Концовка во всех смыслах драматичная, во-первых, Дулин из-за воздействия Горвета провел свой опасный финишер на Рите, во-вторых, это была отсылка на финал Ганнибала. Пост-матч был полезен тем, что мы узнали, что Дулин не любит мандарины, нехороший человек. Хардкорный матч между Шенноном и Виктором жесткий, каждый спот ощущался, Виктор стремился надрать Уэббу задницу, несмотря на ограничения и отсутствия опыта в таких матчах, и момент с лестницей до слез. Виктор проиграл, Орест имел право уйти от него, но решил продолжать свой путь с отцом и даже подарил ему марксистскую ересь. Мейн-ивент был отличным матчем, примерно такого же качества, что и сольник Ишии и Альфы, но смотревшийся свежим за счет Одри, приносящего удовольствие за счет хил-ворка, а затем и за счет серьезных реверсов, меняющих ход матча. Томохиро был выбит из поединка, когда улетел в стол, и уже тогда Альфа разобралась с сексистской задницей, ударив его по носу и придя к своей финишной последовательности. Плот-твист, что Альфа - ученица Тенрю, не стал удивлением для Ишии, но то, что Геничиро публично признал ее, а не отстранился, оставило рану на его каменном сердце. Но итоговый сегмент был трогательным, Альфа шутила, смеялась, и даже подняла Подсолнушка, как главное достижение, вместо выигранного тяжелыми усилиями главного чемпионства. И именно они остались после шоу, чтобы помочь со сборкой ринга и чисткой арены. Здесь только один матч на 9, остальные ниже, на мой взгляд, но это не мешает быть этому шоу важным и цельным, все матчи имели значение, все подарили что-то действующим рестлерам, а концовка была очень вдохновляющей, и заставляла помолиться за то, чтобы эти славные ребята все-таки получили ТВ-контракт, что позже и произошло, хоть и не без трудностей."},{"id":3,"created_at":"2023-07-05T14:36:01.61874+00:00","item_id":1,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":6,"text":"Рабочее шоу. Вендетта показала, чем она есть, и несмотря на отсутствие хороших, или даже неплохих матчей, это достойный пилотный выпуск. Здесь началась история Дэниелсона и Харриса, Майкл Одри и Горвет показали свои яркие стороны, Рита уверенно одержала верх над Лукасом (жаль, что это был последний матч для легенды сантехники), и Шеннон Уэбб победил Дулина в первом мейн-ивенте промоушена (не очень запоминающийся матч, на самом деле). В конце тизер большого подписания, поднимающий интерес к следующим выпускам."},{"id":8,"created_at":"2023-07-05T17:04:44.723935+00:00","item_id":7,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Выпуск, после которого Вендетта окончательно перешла на принципиально новый уровень, именно здесь появились переключения камеры, именно с этого выпуска пошла мода на глубину кадру, уникальное расположение каждого исполнителя и взаимодействия с предметами, которые до этого выглядели статично и частью фона. Это огромный прогресс. Само же шоу началось с ожидания Игрока, вылившегося в перебранку между всеми, кроме сплоченных Четырех Тузов. Левек не обрадовал ростер, потому что Новелла Ледженд отшил его по причине \"вы не девочки\", и Пол не смог ничего с этим сделать. Зато смог Виктор, который неосознанно нашел слабость анимешника в романтизации тоталитарного государства, поэтому они все едут в СССР, делать совместку с промоушеном, живущем в уникальном временном пространстве, и не знающем об этом, поэтому все под большим секретом, и рестлеры, скрипя зубами, соглашаются играть в эту игру. Мы знакомимся с летним лагерем, тамошними конфликтами, постепенно раскрывающимися перед зрителем (некоторые буквально постепенно, Алиса и Лена ограничились одними напряженными гляделками, хотя в рамках лагеря это основной сюжет). Альфа завязывает соперничество со Славей, защищая Алису и Ульянку от ее диктатуры, а Шеннон Уэбб внезапно расцветает, начинает любить всех, хоть и своеобразным образом, заводит дружеские связи разных уровней, и самый высокий был с Алисой, хотя и с Виолой довольно забавные дразниловки, ведущие к развитию на следующем шоу. Придумывается турнир прямо на наших глазах, Ульяна маленькая, но как же она чувствует! Сюжет, который позже станет известен как Эрапшн vs. Совенковская оппозиция зарождается здесь, и катализатором становится твердая, как дерьмо мамонта, булочка. Без матча мы не остаемся, получая выгодную для ТВ защиту Альфы от Горвета по правилам ультравайфлекс матча, где получаем гору золотых моментов, включая полет на шариках и концептуальный способ победы, который, на первый взгляд, делается для Слави, но по итогу арки мы получаем, что делался он для Ульянки, и это тот случай, когда выпуск со временем становится только лучше. Впрочем, его лучше смотреть, чем читать, почему он крут. Концовка, где Виктор и в самом деле оказывается легендой, шокирует."},{"id":5,"created_at":"2023-07-05T16:09:16.98614+00:00","item_id":4,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":8,"text":"Этот выпуск, по сути, задал направление всем предыдущим, тут был найден стиль, которого в большей или меньшей степени придерживаются и современные выпуски. Рестлинг удачно гармонирует с сегментами, происходят комедийные моменты и флешбэки, помогающие развитию персонажей и дающие минимально понять их историю, пока без деталей, но большего и не надо. Одри и Горвет проводят еще один матч между собой, на этот раз пытаясь выйти в финал турнира, Горвет старается, учится на ошибках предыдущего матча, играя на нелюбви рефери к сопернику, но проигрывает из-за удачного реверса Дестино в сворачивание. Первый командный матч в истории Вендетты получился приличным, уникальный сторителлинг, вылившийся в символичный момент с перетягиванием Ореста, помог всем действующим лицам сиять, и хоть Дулин казался пятым колесом, здесь начался его глобальный сюжет с опасным финишером, влияющим на ум Эдукан. Взаимодействия между Виктором и Ритой крутые, между Орестом и Ритой еще круче, концовка не раскрывает всех карт, но это и правильно, чтобы в будущем встретиться на более высоких ставках. Мейн-ивент пахнет величием и первой классикой Вендетты, неоспоримо шикарный матч, вместивший в себя так много всего, что 17-минутный тайминг даже не ощущается, хоть и понимаешь, что матч длинный и едва ли движется к концу. Мало кто обратил внимание, но Ишии использовал против лариата Альфы тот же реверс, что она использовала против Таичи, и это поднимает матч на новый уровень, Томохиро знает, кто Альфа такая, и то, что ему пришлось невербально это признать, говорит о том, как тягостно было его положение. Но инициатором ничьей, однако, стала Альфа, проведя спот с третьего каната, который стал знаковым и в будущем по-разному обыгрывался в ходе их противостояния. Пол Левек пускает в финал сразу двоих и матч за вакантный титул Вендетты становится трехсторонним. Очень крутой выпуск, в ходе которого еще и развивается сюжет с падением духа Дэниелсона и его отношениями с Альфой, приводящий к довольно печальной концовке."},{"id":6,"created_at":"2023-07-05T16:21:42.366205+00:00","item_id":5,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":6,"text":"Тяжело оценивать этот выпуск, учитывая, что в нем нет матчей, но с сюжетной направленностью все в порядке. Альфа поучаствовала сразу в двух конференциях, в первой она уничтожила Харриса, напророчив ему незавидное будущее, и обосновав свой взгляд на то, почему он ведет себя, как говнюк, пообещав, что Дэниелсон обязательно придет на Better Place, хоть и не брала с него такого слова на момент высказывания. Сюжет Виктора и Уэбба во многом родился на ровном месте, и операторы даже не засняли, как Орест подходит за помощью к злобному мужику с битой (надеюсь, архивные материалы имеются), но свой драматизм есть, конфликт между отцом и сыном доходит до контрольной точки и ты, как зритель, просто жалеешь, что все так получилось, не зная, поддерживать Шеннона, или давать лучи поддержки 80-летнему Виктору, который решился на хардкорный матч, лишь бы отстоять свое чадо.  Тузы-Рита&Дулин жесткий рандом, но никто не скрывает, что это жесткий рандом, дополняя фишкой с неким Флекс Роадом, веселейший сегмент. Финальная конференция выглядела люто, Альфа зачитала свою мотивацию, понятную и концептуальную, объяснив, почему обязана сломать шаблон и выиграть именно сейчас, Одри нагадил хильством и пророчеством, которое до сих пор мне непонятно, и вообще я чувствую фальсификацию, пусть покажет книжку, ну а Ишии без слов сказал больше, чем мог со словами, и все закончилось сочнейшей дракой, в ходе которой он вышел победителем, избив Альфу до крови и получив очки уверенности перед платным шоу. История Дэниелсона и Альфы принимала все более драматичные обороты, с Алексом отказалась разговаривать даже игрушка, и в конце он решил все-таки выйти на связь и пообещать, что появится. Сильный выпуск, но не могу оценить его выше из-за отсутствия поединков."},{"id":9,"created_at":"2023-07-07T21:47:51.469767+00:00","item_id":8,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Самый слабый выпуск в Совенке, но не лишен своих моментов, в основном комедийных. Во-первых, Шеннон - бог, и его сегмент с Виолой золотой, Уэбб нашел равного соперника в подколах и уже который раз проигрывает. Во-вторых, Виктор показал очередной камеди голд, приведший к концовке в DDT-стиле, бедный Орест, который явно ждал не того. В-третьих, сюжет Алисы и Лены запустился на полную катушку, навалив кучу всего, что попробуй разберись с первого раза, но ничего. В выпуске также интересный концепт, основанный на желающей понять рестлинг Саманте и ожидания поединка Геничиро Тенрю и Джамбо Тсуруты за Тройную Корону, представляю, как было больно слышать Ишии эти разговоры в библиотеке. По матчам же ничего особенного. Уэбб и Ульянка против Хигучи и Сакагучи, наверное, лучший матч на шоу, они вместили необходимый уровень, было и смешно, и напряженно, и с внезапной концовкой. Командник Флексеров и Дулина с Ритой полностью отличался от матча на Better Place, но серьезность не особо помогла стать лучше. Виктор и Орест против Одри и Харриса были, по сути, гандикапом, потому что Виктор выбыл в самом начале, но длилось это недолго, поэтому повеселили. В главном событии был неожиданный Окада, но матчу это лучше стать не помогло, слишком долгий, и фактически не за что зацепиться, кроме реально превосходной химии Ишии и Альфы с очередным витком развития. Хорошая концовка и драматичная, немного напомнило прием Кухни, сразу видно, у автора сценария хороший вкус. Хотелось бы сказать, что шоу не про матчи, и поставить оценку выше, но шоу как раз про матчи в том числе, и с ними бедновато, но ничего, то, что это самый слабый выпуск, хорошо говорит об уровне арки в целом."},{"id":13,"created_at":"2023-08-08T21:12:42.103977+00:00","item_id":19,"author":"672eec2b-825d-4cdf-86b9-2ef388c14fbf","rating":10,"text":"Лучшее шоу молодого промоушена совпало с первым днём проведения турнира V1, первого столь масштабного события в истории Vendetta. И я считаю, что всё здесь удалось на славу, хотя в самом начале казалось, что турнир может закрыться ещё до официального старта. Но вся эта история с песней от Тины, неожиданное условие с тем, что победитель поет собственную песню настроило на отличное шоу, и промоушен не подвел. Ни одного реально плохого матча: 1 забавный и довольной короткий матч, 1 неплохой и утверждающий гостя на топ-позицию, 1 неплохой матч друзей, 2 очень хороших матча, 1 душераздирающий поединок, 1 инновационный матч, который легко претендует на звание лучшего матча в истории промоушена и 1 мейн-ивент, который это звание будет удерживать ещё долго-долго. Как мне кажется, такой результат если не превосходит, то сравнивается с лучшими днями лучших G1 турниров в истории. Неплохо как для промоушена, который начинал с шоу на 10 человек и которое доросло до столь шикарных ивентов на 30 тысяч зрителей. "},{"id":14,"created_at":"2023-08-09T16:49:20.790457+00:00","item_id":9,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"По матчам ничего особенного, как и на предыдущих шоу, но сюжетно это второй по крутости эпизод еженедельника в Совенке. Славя сходит с ума, охотясь за Алисой и украденным титулом, попутно получая дозу унижения ото всех, что, в конечном итоге, выливается в страшные финальные кадры эпизода. Выпуск полон и драматических моментов, Саманта открывается перед Левеком, помогая ему встать на ноги, Рита говорит с Леной, подбадривая ее, Алекс научился самостоятельности и выиграл у Юли в теннис, демонстрируя, что лагерь на него хорошо влияет, между Альфой и Ишии есть сцена, которая двигает вперед их противостояние, толкая Ишии за счет неожиданного плот-твиста. Между Ольгой и Уэббом все тоже весело, у второго развивается фьюд с Эрапшн, который скоро стрельнет матчем на ППВ. Одри же делает важный шаг в сторону своего успеха, выигрывая в мейн-ивенте и мстя Альфе, даже несмотря на то, что до этого не нашел Мику. В конце у нас трогательная сцена между Леной и Ритой, где вторая открывает часть своей предыстории, из которой становится понятно, почему она не любит финишер своего мужа. Великолепный эпизод, который всегда интересно пересмотреть."},{"id":15,"created_at":"2023-08-09T17:13:46.756193+00:00","item_id":10,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":10,"text":"Абсолютно лучшая сюжетная серия в истории Вендетты, которая развивает сторилайны, доводя их до контрольной точки перед двумя днями ППВ. Во-первых, мы видим преображение Славяны, которая состригла волосы, но показала, что это не из-за того, что ее сломали, а наоборот, потому что она приняла свою противоречивую сторону и готова рвать и метать, и продемонстрировала она это уже в матче, лучшем коротком поединке в истории промоушена, где она определенно заставила Альфу выйти за пределы своих возможностей, и при этом не отставать от нее вплоть до самого конца, несмотря на то, что в поединке именно Альфа поставила последнюю точку. Но по-настоящему Феоктистову порвало уже потом, но об этом позже. Альфа прочитала промо, комплиментарное в сторону Слави, а затем вызвала на матч человека, с которым уже встречалась, и несмотря на то, что все ждали Ишии, это была Рита Эдукан, и замысел Альфы состоял в том, чтобы разбудить в ней рестлера, не дав погибнуть, приняв род занятий, как хобби, где амбиции похоронены за ненадобностью. Отдельного внимания заслуживает развитие сюжеты между Уэем и Мику, который начинался, как шутка, а в итоге стал одним из главных, вертящийся вокруг раздражения Уэя от потерянной части жизни, и странных посылов Мику, которая отрицает  буквальность его страхов. Сцена в кинотеатре просто потрясающая, она смешная, затрагивает, в какой-то степени, каждого присутствующего персонажа, развивая его, предысторию и показывая взгляды на жизнь, и ключевым здесь становится Виктор, который вспоминает, что он и правда легенда, и понимает, что в пороховнице еще должен быть порох. Финальный штрих происходит и у Совенковской Оппозиции с Эрапшн, которые сходятся на том, что все-таки сойдутся в командной баталии, но между тем у Шеннона есть проблема, потому что он надавил на больную рану Ольги Дмитриевной, и теперь хочет это исправить, и сцена на площади максимально пододвигает его к этой задаче. Там же и Альфа уламывает Дэниелсона на танец, а на заднем плане происходит то, что можно считать развитием финала турнира за командные титулы. Уэбб, тем временем, доказывает Ольге, что снимок неточный и та может заниматься рестлингом, попутно недоумевая, зачем Виоле было проводить такую аферу. Ну а главный хайлайт эпизода - это попытка нормального разговора между Леной и Алисой, которая тут же портится летящим в дерево топором и ультиматумом Слави, из-за которого приходится убегать от нее подальше, к старому лагерю. Там у Лены и Алисы происходят несколько витков, они не ладят, оказываются в шахте, потом потихоньку начинают ладить, поддаваясь сладостным воспоминаниям из детства, но снова шагая в пропасть, когда оказывается, что Двачевская все это время собирала камни, которые служили ориентиром. Устроив драку, они нашли выход, люк вел прямиком на площадь, и они начали кричать, но Славя накрыла их бревнами, чтобы они не смогли выбраться, и это еще сильнее усложнило их ситуацию. Но, как и положено, они все-таки говорят друг с другом, извиняясь за обоюдное дурачество, а затем и вовсе признаваясь в любви, когда страшные звуки становятся все ближе и ближе. Славя, которая подружилась с Дулиным, решила напугать всех, изображая реальное пришествие загадочного Гретомты, вооружившись поддержкой Ульяны, но оказалось так, что Ульяна вышла из игры, расстроившись, что не смогла найти Алису. И оказывается, что Гретомта - это калька с Грейт Мута, и вишенкой на торте эпизода становится дебют легендарного, мистического персонажа, бросающего Дулину вызов посредством его избиения. Эпизод кончается тем, что Алиса идет ва-банк, закрепляя свое признание, и добиваясь того, что ее позовут на свидание, если она выиграет чемпионство Совенка. Идеальный выпуск, во время которого хочется и смеяться, и плакать, и бояться, и в нем присутствуют моменты, которые не дадут так просто повторить успех этой серии."},{"id":16,"created_at":"2023-08-09T17:34:56.096963+00:00","item_id":11,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Отличное ППВ, где все матчи справляются со своей задачей. У нас есть потрясающий опенер, который шел дольше, чем каждый из нас мог представить, и который стал лучшим классическим командным матчем в Совенке, запомнившийся взаимодействием Ишии и Виктора, и великолепной формой Ореста, расправляющегося с Окадой, несмотря на все устои. Мы получаем еще и дополнительный матч, где Окада хочет доказать Ишии, что произошло просто две случайности подряд, и делает рисковую для Томохиро ставку, где тот возвращается в НЖПВ при поражении, Питбуль соглашается и побеждает Казучику за 20 секунд. В матче Дулина и Муты не происходит ничего особенного, но он был нужен для эффектного дебюта. Три на три ломает потолок, становясь первой классикой в истории Вендетты, которая понравилась на самом высоком уровне всем, кого я знаю, и это завораживает, когда речь о сюжете, который начался с твердой, как дерьмо мамонта, булочки. Мейн-ивент не хватает звезд с неба, но справляется с задачей, даря Эдукан мотивацию, и заставляя ее крошить Альфу так, как этого не делал почти никто. Ну и кроме этого на шоу есть сюжеты тоже: Славя заходит еще дальше и презентует собственную статую взамен загадочного Генды, чем выводит всех из себя, но добивается своей цели, а именно попадания в главное событие второго дня. Между Алисой и Виктором происходит разговор, во время которого Железный берет себя в руки и не дает Алисе узнать про тот факт, что он и является той самой иконой рестлинга, от которой Двачевская без ума, и это трогательный момент. Именно тут мы впервые видим Кейджи Муто (если не считать едва заметное подглядывание за игрой в теннис между Дэниелсоном и Юлей), и они с Мику забавно троллят дуралея-Уэя, и здесь происходит еще забавная ситуация, где Харрис, в быдло-манере, убеждает \"синюю\" сыграть им перед выходом, потому что иначе Одри не сможет взять себя в руки, и мы видим, как сексист симпует не по-детски. Между Шенноном и Виолой происходит напряженный разговор, и Уэбб оказывается втоптан в грязь, желая изо всех сил доказать этой женщине, что она неправа, и возможность появляется в конце выпуска, потому что назначается гаунтлет-матч за кубок, победители которого могут бросить вызов (по задумке) командным чемпионам, и это хороший клиффхэнгер перед вторым днем."},{"id":17,"created_at":"2023-08-09T17:49:28.936634+00:00","item_id":12,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":10,"text":"Невероятное ППВ, становящейся лучшим на данном этапе. Проходясь по матчам: гаунтлет шикарнейший, Уэбб просто сверхчеловек и его желание обзавестись верным спутником, согревающим его душу, просто поражает, усилиями воли они снова сталкиваются с Эрапшн, которые вытянули последний номер, и все равно их побеждают в суперэмоциональном матче. Алекс-Лена хороший матч без приемов. Финал за командные титулы немного разочаровывающий для меня, но, судя по концовке, они изначально сделали ставку в сюжетное продолжение фьюда, чем в матч на все времена. Главное событие ощущается чем-то особенным, и мы будто видим бой двух ярких представительниц эпохи, стоящих на разных краях идеологии, и поражение Алисы, очередное, кажется суперэмоциональным. Но финальный сегмент доказывается, что это не предел, потому что Ульяна решается вычудить самое последнее, что от нее ждали, решая использовать выигранный в опенере кубок на чемпионстве Совенка, спрашивая у Шеннона разрешение, по сути не оставляя ему выбора, потому что он не может ей отказать. По итогу, мы видим плот-твист, который делает понятными многие вещи, такие как существование Ультравайфлекс матча, потому что он предназначался даже не для Слави, а для Ульянки, которая берет способ Альфы на вооружение, дополняя это шариками, и сворачивает чемпионку, закрывая должок перед собой и перед своим неуспехом в прошлом матче. И, что занятно, чемпионкой стала \"рыжая стерва\", и хоть второе, конечно, с натяжкой, но это позволяет случиться \"свиданию\" Лены и Алисы. Кроме этого, мы узнаем, что Уэй становится официальным учеником Муто, и он довольно красочно реагировал на это, теряя сознание. Виола, хоть и оказавшись права, призналась, что не очень хорошо поступила, пообещав больше не контролировать человеческие судьбы. Стэн Хансен представил командные титулы и пообщался с Уэббом после матча, благодаря чему мы узнали одну из подробностей в жизни Шеннона. Концовка душераздирающая, тяжело прощаться с Совенком, в котором каждый почувствовал себя лучше, и это была очень длинная арка, чтобы ощущать, что мы и в самом деле покинули комфортный, детский лагерь, а до следующего лета еще очень и очень долго. Великолепное шоу, наполненное большими событиями, которое потихоньку готовит нас к тому, что Вендетта, наконец, обоснуется в конкретном месте."},{"id":18,"created_at":"2023-08-10T14:43:34.293492+00:00","item_id":1,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":6,"text":"Это еще те времена, когда главной звездой на шоу промоушена был Трипл Эйч. Конечно, шоу не войдет и в десятку лучших, но уважение, все же, к нему стоит проявить за представление персонажей. Взять тех же Горвета или Орди - было сразу понятно, в чем их концепт."},{"id":19,"created_at":"2023-08-10T15:19:35.564034+00:00","item_id":2,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":7,"text":"Ну в общем-то да, турнир зарешал. Матчи приобрели больше смысла, и последние два уже куда больше напоминает то, чем Вендетта является сейчас."},{"id":20,"created_at":"2023-08-12T17:20:38.763503+00:00","item_id":4,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":8,"text":"Шоу, которое является ключевым в билд-апе к легендарному первому PPV Better Place, учитывая, что четвертый состоял лишь из болтовни. И даже те ребята, которые на него не попали (Виктор и Орест) получили топовое развитие."},{"id":21,"created_at":"2023-08-12T17:41:51.437085+00:00","item_id":6,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":9,"text":"Изначально когда я смотрел это шоу, я думал, что лучше уже не выйдет, но потом произошл Совенок, поэтому только 9. Но если оценивать исходя из ресурса, что у Вендетты был на тот момент, это, конечно, максимальный уровень. Помимо матчей были пост-матч интервью, которые прям сразу раскладывали поп полочкам все, что могло быть непонятно из движений этих 2Д стикменов."},{"id":49,"created_at":"2023-09-09T18:15:17.771687+00:00","item_id":21,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":9,"text":"Опять церковь дарит эпичный, но также в какой-то степени грустный день в церкви, который помимо качества матчей дарит отличную подводку к грядущим поединкам турнира. Конечно, очень понравилась Рина. Ее хладнокровное поведение после такой шокирующей победы было очень крутым. Дэниелсон плачущий над раковиной в концовке - тоже невероятная сцена."},{"id":26,"created_at":"2023-08-18T20:30:44.04878+00:00","item_id":11,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":10,"text":"Шоу без слабых мест. Большой оупенер, шок-момент с Окадой, дебют легенды, величайший матч 3 на 3 и мейн которому главное что удалось не остаться просто одним из матчем из истории после такого-то пре-мейна. Ну и более лайтовые сегменты между, совсем не такие как на предыдущем шоу. Хз, за что тут можно снимать, фулл-пекейдж"},{"id":22,"created_at":"2023-08-13T12:14:35.346918+00:00","item_id":7,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":9,"text":"Восемь минут рестлинга на полтора часа шоу. Идеально. Изначально выпуск казался именно таким, потому что я понятия не имел, что такое бесконечное лето и думал, что букер Вендетты придумал эту вселенную сам. Зная об игре, это уже не кажется настолько невероятным, но все же выпуск памятный. И по тем техническим причинам, описанным в комментарии ниже, и потому, что здесь начал формироваться персонаж Шеннона Уэбба уже в том виде, в котором мы его знаем сейчас. Появилась Саманта, которая до сих пор важнейшая фигура ну и многие другие. Сам стиль подачи шоу стал другим. Вероятно, за те 7 месяцев, что до этого не выходили шоу, в жизни автора что-то поменялось."},{"id":23,"created_at":"2023-08-13T12:45:11.8717+00:00","item_id":8,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":6,"text":"В целом по ходу шоу царила какая-то грустная атмосфера. В начале избили фейсов, а в конце Уэбб устроил позор с Ольгой Дмитриевной. Также матчи с этого шоу не то чтобы закрепились в анналах истории. Полагаю букер специально понизил качество мейна, растянув тайминг, чтобы выставить Казучику Окаду в плохом свете."},{"id":24,"created_at":"2023-08-13T13:33:35.163214+00:00","item_id":9,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":7,"text":"Этот выпуск имени Двух Тузов и Набожных ублюдков - двух главных команд пока в истории Вендетты. Ублюдки показали, что они тут всерьез и надолго, ну а Горвет с Сэмом провели хоть и, возможно, легчайший свой матч, по очень показательный в том, как они психологически превосходят соперников. Также много крутых сегментов, и важнейший, на мой взгляд, - тот, что был у Саманты с Трипл Эйчем у воды.\n\nНо меня прям раздражала эта версия Слави. В самом БЛ она не такая, а в моде Саманты вообще лучший из возможных друзей."},{"id":25,"created_at":"2023-08-18T20:11:56.071844+00:00","item_id":10,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":8,"text":"Самый насыщенный на внутрелагерные истории выпуск с минимум рестлинга. Ключевой эпизод билд-апа к Бесконечному Лету с просто невероятно огромным количеством развития персонажей. Кто-то ключевым посчитает произошедшее со Славей, кто-то  - с Алисой, учитывая произошедшее уже на ППВ, но для меня это, безусловно раскрытие прошлого Виктора как человека, продолжающий быть неотъемлемой и веселой частью промоушена по сей день. Кинотеатр был действительно оригинальным способом возродить его воспоминания. Однако я никак не могу поставить этому шоу потому, что меня честно никак не волновала история Алисы с Леной, а это было улючевой частью. Я имею в виду, что это такая история, где для меня было важно понять только развязки и спроецировать ее уже на их поведение на ППВ, но какого-то переживания за сам процесс изменения их отношений у меня не возникло."},{"id":28,"created_at":"2023-08-19T15:18:48.409176+00:00","item_id":13,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":7,"text":"Хоть оно и вышло спустя неделю, казалось, что между этим шоу и предыдущим прошло полгода. Зимнее, грустное настроение. Новая локация - тоже не самое веселое место. Ну и конечно Уэбб, здесь и говорить не чего. Он просто задавал это настроение. Однако же Кеиджи Муто сразу начал демонстрировать лидерские качества, пока все будто были в замешательстве, ну а Сузу в конце окончательно развеяла какую-либо тоску и заставила с нетерпением ждать следующее шоу."},{"id":27,"created_at":"2023-08-19T15:11:23.068547+00:00","item_id":12,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":9,"text":"Казалось, что все совенковские козыри были использованы уже на первом дне, а для этого остлись лишь командники и матч за местный титул, но и этому шоу удалось удивить. Безусловно я рад за Ульянку. Этот титульный триумф в конце шоу делает их с Шенноном Уэббом дальнейшее расставание не таким грустным. Ведь обе стороны и так получили многое от их знакомства. "},{"id":29,"created_at":"2023-08-19T18:35:44.509541+00:00","item_id":14,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":7,"text":"Третий эпизод за месяц. Сейчас такое невозможно предствить. Конечно, здесь чувствуется, что автор стремился успеть сделать новогодний спэшл с ограниченным таймингом, где на первую роль выходит скорее фансервис, чем серьезный сюжетный перезапуск, как на прошлом шоу, или крутейшие матчи, как на позапрошлом. Обычно на меня не работают все эти новогодние передачи и концерты, но здесь было именно что впечатление утренника, а я очень люблю. Особенно такое чувство было на матче Горвета и Уэбба, который разработчики этого сайта даже запретили оценивать. Но и действительно взрослый серьезный матч тоже был. Добро пожаловать Сузу."},{"id":31,"created_at":"2023-08-21T13:09:26.010502+00:00","item_id":13,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Один из самых мрачных выпусков, и предыдущий комментатор хорошо подметил эту атмосферу, в особенности фактор Муто, который без всяких проблем стал новой главной звездой, при том, что просто показал простенький матч со своим учеником. Все матчи приятные, несмотря на отсутствие фактора реальной запоминаемости. Сюжет Уэбба становится все более грустным, и если следить за Шенноном только на американской земле, он почти и не кажется бэйбифейсом, потому что обретенная в Совенке радость к жизни испарилась в считанные мгновения. Дебют Лэшли хорош, а анонс Сузу еще лучше."},{"id":32,"created_at":"2023-08-21T13:16:54.299667+00:00","item_id":14,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Новогодние сегменты, конечно, изюминка этого шоу, и даже сложно выделить какой-то конкретный, потому что одинаково хороши и \"примирение\" Дулина с Лэшли, и новогодняя викторина Муто, или же начальный сегмент с ним и Уэем, и даже коротенькая сцена с Хондой и Ритой выглядит слишком рофляно, хоть и несет в себе сюжетной развитие, величина которого непонятна при просмотре эпизода. Горвет и Шеннон показали \"матч\" без единого приема, с плот твистом, где Уэбб остается верным своему характеру грустным мужиком, но грустным мужиком с тайтл-шотом, а в мейне происходит хардкорный матч, приземленный, но знаковый хотя бы из-за финального спота и максимально защищенного поражения Сузуки. На этом же шоу был представлен пояс Берсерка. А в конце мы узнаем неожиданный вариант командной партнерши Уэбба, из-за логичности которого хочется хвататься за голову. Определенно достойный выпуск, хочется, чтобы в следующем сезоне новогодняя серия была еще лучше."},{"id":40,"created_at":"2023-08-31T09:23:32.1519+00:00","item_id":18,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":8,"text":"Это шоу одного матча, но и без того оно показало себя великолепно, учитывая, как много было новаторских штук, и как удивительно подвели к поединку двух сестер, показав их закулисное интервью до мейн-ивента.  Помимо этого, сам матч получился потрясающим, и неизвестно, были ли когда-либо одновременные дебюты лучше, Акияма объявил себя участником турнира, победив Уэя, после чего, в сегменте, отнял его у Муто, ну и произошел легендарный плот-твист, говорящий нам, что Мифунэ тренировалась на два фронта, и это объясняет многое в плане ее умений."},{"id":41,"created_at":"2023-08-31T11:51:07.274651+00:00","item_id":19,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":10,"text":"Действительно, лучшего дня-открытия и не придумаешь, и, возможно, с этим шоу не сможет конкурировать ничего, кроме, разве что, завершающих турнир выпусков, за счет все тех же множества матчей и атмосферы нервозности с постоянной интригой. На шоу 8 поединков и каждый, в какой-то степени, заслуживает внимания, как отметил комментатор ниже, и особенно это касается опенера, матча Эдукан, матча Муто и возвышающегося над этим всем финалом, который и окончательно возвысил шоу на такой уровень. Презентация новой арены, оправдывающей свое название, как и количество людей на шоу, дополняют фактор легендарности."},{"id":56,"created_at":"2023-09-29T16:24:33.868394+00:00","item_id":7,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":8,"text":"Выпуск в техническом плане знатно вырос, так как было использованы новые возможности в анимировании. Это повлияло на прощее востритие картинки. Сам выпуск уже не выглядел чисто как еженедельник с парочкой сегментов за границей арены, а как сюжет, который происходит вне глаза зрителей в мире Вендетты. Было интересно, хоть и не было без изьян, но об этом позже. Началось все с Игрока, который договариваться с Новеллой Ледженд (жирдяйчик батя легенды Уэя, который слишком увлекается визуальным новеллами и маленькими девочками). В это время почти все, кроме четверки тузов, тусили в одном здании, где успели достаточно прокомментировать ситуацию и заодно прокачать отношения. Отдельное упоминание здесь ззаслуживает взаимодействия Харриса и Одри, что ведет к одной интересной вещи и это было смешным, а также Витя и Орест. Уэбб тоже здесь впервые в чилл манере засиял, даже обсмеяв Одри и Виктора (последнего за то, что он нн, который называет себя известным) В это же время Тузы тусовались где-то в комнате, где Альфа рассказывала о своем обучении в школе Тенрю, где та использовала креатив во время рубки дров, пока Ишии был более прямолинейный, что показывает разницу между обоими глав. звездами. После ненужного коммента о высмеивании Ишии (выглядело так будто они отдельно от остальных, потому-что стебут Ишии, хотя хз, они в другом месте, потому-что Дэниелсону так комфортнее, но становится Вендетте как одна семья, думаю, рановато). Дальше возвращение обратно, и Левек первым заговорил с Ишии и все пошли на собрание. Пошла еще одна кул сцена, где Левек передал ростеру, что Новелла похоронил их надежды, что всех расстроило, ведь большинство просто останется без работы (кроме флексеров, они получат ДДТ). Одри начал конфликт с клеветой на женщин, А Виктор после нескольки гегов и упав во флэшбеки (аж до Византии жесть), пошел выбивать работу для рабочего класса. Пока тот шел и шел и шел, оператор и легенда Уэй рабирался со своим отцом, что он отбирает работу в пользу очень старого сериальчиков и мультфильмов и не сможет освободить тайминг, так что походу слит Уэй, там нет места. Також были семейные разборки, где дед Уэя завещал всё Новелле, хотя хотел внукам потому-что ну, Новелла псих, который злоупотребляет полученным и хочет слить всё. Вворвался Витя и начал гнать на жирика. После порции дебатов, было Уеем резко раскрыто, что тот на канале показывает рестлинг (который тянет на какую-то манупуляционную аферу, где девочки из Совка показывают рестлинг для нынешнего поколения, не зная даже для кого этого как выглядит), и всё пришло к тому, что тех обьединят на время с Пионерлагерной республикой, чтобы проверить, будет ли успех. Сделка пришла к успеху, а дед уже забыл наверное, что было. Дальше пошла сцена в поезде, и Сэми Бэйби смотрел видос о триуфме Блисс в НЖ. Уэбб помочился в сортире, а Игрок пояснял за место приезда, где Одри даже назвал его безумцем (Левек просто отчаянный, все вопросы к Новелле), и того схватило опять за свое. И потом происходит ОПЕНИНГ. 38 минут. Отдельное видео можно было сделать про все кроме поезда считаю. После него пошел еще разговор Уэя и Новеллы, где тех никто не встретил, потому-что Новелла эпично зафейлил тайминги и те просто вальяжно ввошли и пришли на матч, где уже развивались конфликты в конце. Ульяна дралась со Славьей выскочкой, Алиса вмешивалась, Ольга Дмитриевна отчитывала и Алиса даже её под удар подложила, произошла быстрая победа Славьи после неудачного, но умного сворачивания, которое потом использует Альфа, поломанной шеи и победного Брейнбастера от чемпионки (как по мне вайбы Мизовские есть). Все произошло на записях, чтобы на отдохнуть перед крупным шоу, где выскочка будет защищать от шулера, который мешался в матче. Новелла оценил матч хоть и раскритиковал концовку (то что Новелла видел по сути только и концовка, кек) и тут в ответ был озвучен главный елемент мультфильма, так как если кейфеба в этом мире не существует, значит и матчи не должны все шедеврить. Прибежали рестлеры Вендетты и начались разборки о том, какой план организации шоу. Тем временем, Уэбб унес Ульяну к врачихе, заодно пытаясь найти туалет, хоть и пытался сразу в подкат и отдал Ребекку Алисе и та пошла крушить, что опять приведет к разборкам. Началась подготовка ринга и произошел диалог фиалки Лены и Ореста, где мы узнаем, как Виктор убил юношеские таланты разрисовки, что привело к смешной перепалке, которая закончилась словами Лены к Оресту, что отец хотя бы рядом у него. Отдельно отмечаю отсылку Горвета и Уильямса на носящих могилу черных, отсылку которых прервал Игрок за буянство. Сцена с больницей пошла к конфликту с врачихой Виолой и Уэббом, который не понимал непроффесионального поведения, которое резко сработало (леденец, да. лучше любых булочек). Тот решил попросить прощение, но завтра, на что его в туалет пустят только завтра под мелодии. Фьюд между Уэббом и сортиром продолжается. Алиса лежала на лавке после того как её наругали из-за погрома с обещаниями выгнать (какой контракт лол), когда тот-кого-нельзя-называть начала тыкать поясом и отчитывать за нарушения, пришла Ульяна и попала под раздачу, где та пожаловалась на отсутствие уважении к рестлингу из-за трюка со скейбордом. В конце пришла Альфа, похвалив за затею Ульяну. Cнегурочка пыталась и к ней прилезть, но получила радикальный ответ. Дальше Ульяна пыталась затащить Алису в столовую, но та не могла есть (зачем их есть), но та решила добыть еду для нее. Уэбб в конце концов сам пересекся с Алисой после победу над мочевым пузырем и пригласил на душевные разговоры после всего, что произошло этого дня, но это перенеслось позже, ведь произошло собрание. В передматчевой фазе был построен турнир, Уэбб пересрался с поварами из ДДТ, жалуясь на отстойную столовку и такая диета хз как пригодна для тренировок, но в итоге Ульяна поставила себя с бунтарем против двух мужиков (Одри оценил наверное, что не Акай, ведь вимен). Дальше флексеры против бардов (рематч после Даков), пропуск Лены в полуфинал за заслуги с неизвестным, что уже превратилось в итоге в наказание, матч двух ублюдков с интересной химией против коммунистов и другая половина тузов против архиврага и неизвестного партнера намба ту. Дальше пришло все к назначению мейна с инициативы Альфы, чтобы Вендетта заявила о себе на экранах конечно, хоть и пришлось немного убедить, а ринг и так готов был. В итоге был назначен Ультравайфлекс матч, на который должна была смотреть чемпионка ... бесконечного лета. Матч был смешным и закончилось успешным использованием скейта для проведения того же маневра, что пыталась Ульяна провести против Славьи, что ее разнесло и та решила компенсировать это, просто размахивая титулом. Последняя сценка осталась на встрече Уэбба и Алисы, где те разговорились о рестлерах, после чего была раскрыта с помощьью разговора Новеллы и Уэя, что наш старик это легенда рестлинга и шоу закрывается в комнате Ульянки и Алисы, где слева у постели Двачевской висят плакаты. Очень хорошее шоу, показав немного другую формулу, хотя стоит было сделать отдельным видео договор с Новеллой и начать 5 выпуск с поезда. Также сложно понять, как с таким узким ростером, они делают активный контент, когда стычки повторяются. Также интересно, где транслировалась Вендетта до этого момента. Из плюсов конечно могу выделить взаимодействия персонажей Вендетты. Пре-интро суены мне зашли и то, как Витя герой спас промоушен от потери ТВ слота, который ломает будущую карьеру людям. Очень забавными были также взаимодействия Одри и Харриса. После самого интро в лагере хоть и нами продемонсрировали как персонажей лишь половину состава, то можно было уже разобрать персоналии с финиша матча из записей. Хоть я посмеивался над Славяной, но она таки была одной из движущей силой сюжета лагерш, этакой столб, который надо будет пройти другим некоторым персонажам. Прикольный поворот, что главная чемпионка пытается касаться правильной, хотя по сути традициями прикрывает свое его и высокомерие, когда та же Алиса с Ульяной, хоть и более бунтующие личности, становятся героями. Есть и новые нерестлерские фигуры. Как было отмечено раньше, мы получили телевизионщика фаната новелл с аниме девочками, владельца лагеря, врачиху и все играют большую роль во всей этой схеме. Также выпуск стал началом пути Уэя как персонажа. Единственный мэйн-эвент оказался на славу и потом некоторые сюжетные элементы стали важными в будущем до конца арки. Старые песронажи как и перед интро, удачно влились в этот странный концепт и за всеми было весело наблюдать. Некоторые были в большинстве тихими, но порцию смеха от Уэбба с его походами по территории и нахождением новых союзников и врагов я получил. Также тизер раскрытия карьеры Виктора, не думал даже что он действительно легенда рестлинга и построение фьюда к матчу двух чемпионок. Подготовка к турниру за новые титулы заняли много времени, но рад видеть как все сработались. Думаю, лучше 3 выпуска, думаю, восьмерка здесь точно есть."},{"id":33,"created_at":"2023-08-21T15:55:14.79973+00:00","item_id":23,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":7,"text":"Интересный формат, который помог глубже взглянуть на Альфу, как на человека, и понять мотивацию, которая ею двигала на первых порах карьеры в Вендетте, и диком желании стать первой чемпионкой в истории молодого промоушена. Она притворилась другим человеком, чтобы выйти на матч с тем, кто ее обидел, в следствии чего карьера Таичи была уничтожена, и Альфа хочет рулить бизнесом так, чтобы такие случаи не влияли на карьеру других исполнителей. На момент написания комментария Альфа все еще чемпионка и она заставила сдаться даже Кейджи Муто, так что, можно сказать, она на половине пути. Жду выпусков и про других членов ростера."},{"id":34,"created_at":"2023-08-24T11:52:27.080487+00:00","item_id":15,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":6,"text":"В целом шоу продолжает линию, начатую два эпизода назад. Непонятно, что будет дальше. Все вокруг грустят, а Альфа продолжает защищать титул от случайных соперников. История Саманты, которую та рассказала Рите это прям вообще какой-то кошмар, я в интернет не грустить захожу. Но матч Риты с Принцем, безусловно, стал украшением. Стало окончательно ясно, что Антонио трется рядом с Ритой не просто так, а Дулин наоборот отдалился как никогда раньше. До создания Дома Эдукан остается совсем чуть-чуть."},{"id":35,"created_at":"2023-08-24T12:01:36.088633+00:00","item_id":16,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":8,"text":"Резко промоушен из режима глубокой перестройки и не понимания, что вообще будет дальше, переходит к режиму интенсивного билд-апа к церковному PPV. Все матчи на этом шоу - это, по сути, пробная версия каждого матча, что нас ждет на PPV, и пробная не значит, что они прям на порядок хуже, лишь слегка. Ну и кроме того дуэт Уэбба с Сузу здесь уже расцветает на полную, а концовка - это вообще легендарный анонс, который окончательно вытаскивает промоушен из эры депрессии, и на ближайших выпусках окончательно поменяет атмосферу."},{"id":57,"created_at":"2023-10-21T18:24:33.903434+00:00","item_id":8,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":7,"text":"Выпуск пытался построить длинную историю, так как это буквально день из жизни, действия которого происходят с самого утра и заканчивается ночью, но немного пернул в плане матчей (хотя и они не лишены своих вкусностей и преимуществ для истории) но на данный момент есть всё ещё элементы истории, где не сильно вайбишь, даже когда акт Бесконечного Лета намба один подошла к концу, так что не знаю, вечно ли этот балл здесь будет стоять. Началось все в комнате Жени и Саманты (оп БЛ и мод ооп БЛ по сути), где первая расказывала историю на ночь о дедах (хитрая реклама противостояния автора, меня не обманешь), которая всё-таки имеет смысл, правда на 90%, когда это говориться об отдельном Каменном Питбуле, как параллель. Учитель Джамбо из-за чувство пассивной зависти пытался сдерживать Тенрю, поскольку боялся, что его затмит (ну вы поняли, история повторяется), но все перед интро закончилось тем, что в каждой истории действия имеют последствия (везде кроме мультиков где вселенная сбрасывается в конце серии). Также откуда в 1988 году стакан с цветным принтом фотографии мне не понять. Уэбб пересекся с Ульянкой, которая готовилась к матчу, отжималась, чтобы понять, ли все готовы. Ульянка то была готова физически, но Алисе не было хорошо после буханки и тот предолжил выпить таблетку от похмелья, из-за чего Уэбб спалился перед Ульянкой, что бухал. Впрочем это и так не помешает в матче и не помешало, просто повара оказались могущественнее. Рита и Дулин умывались и первая предупредила, чтобы Кира не использовал прием смерти, так как он неприятный во всех смыслах, при этом даже не рассказывая реальную причину почему она не хочет. Тот пытался спорить, но будущая королева дала знать, что она устроить ему молчанку до конца смены. Альфа и Дэниелсон были на пробежке, но последний быстро выдыхался из-за того, как нервничал из-за битвы с кумиром и неизвестного соперника, но та таки смогла успокоить его, ведь Ишии хуже. Томми оказался в иттге там сам мылся и случились гляделки, где Саня находился между двух огней. Тем же временем, другие два туза были огорчены поражением Горвета где они не могут понять даже, как те победили (личная ставка, что Дэниелсон снял, но пусть думают, действительно работает шлем) и пошли сомнения во флексе. Тут ещё й булочки твердые, придется распаривать, а Поварска оппозиция решила сюрприз устроить, намазав стулья клеем, из-за чего связь Хигучи со стулом стал почти таким же сильнымм как и твердость жратвы. Новелла в итоге всех потащил на улицу, сказав, что будут подрезать матчи (подрезают там кажется очень мало, в конце была подрезка валяния Дэниелсона и Окады, ничего не пропустили, да й по сути, кажется вне экранов было 0 мувов в основном). Также было принято решение сделать матчи для атмосферности чтобы шли в разные части дня (тип продемнстрировать перемены времени но хз почему Новеллу так беспокоит атмосферность. Плюс если  это не записи, то хз как это сработает, целый день отсиживаться и ждать матчей, чтобы уйти в туалет. Под ночь зрители уснули бы небось от мейна) Уэбб решил что они и так унизят и 2/3 раков любителей пришли с поиском воришки, которая обчистила кухню. Та явилась на крыше, раскрыв то что они прятали и для побега спрыгнула на Витю и сбежала. Уэбб пообещал ее найти, ведь знает как это сделать. Дальше сцена Новеллы который пытался в пробежку (или не пытался, я так понял не бегал, просто сделал выводы после лыж), но Уэй имел опасения, что аферу раскроют (имея сделку с этим \"Лучшим миром\" Новелла выглядит как шулер аферист) то дал понять не надо беспокоится. Подумают что постаревшая версия, возможно симулянт и вообще, сюда рандомных рестлеров современности хитро пихают, ведь место находится в изоляции. Никто не узнает грязные секреты. Уэй пошел работать, а Новелла уснул на лавке. Первый матч был лучшим и было уже заметно куда сильнее, как сериал переформатировал матчи на более реальные. Не буду распинаться и скажу что Эрапшн раздавили Оппозицию очень хорошо, хотя могло показаться, что они уничтожат их и всё. Но нет, случился провал и Ульянка была уничтожена в болевом ММАшника, а её лучшая подруга Алиса прогнала их с яростью метлой. Дальше наступило продолжение рассказа о дедов, у которых по меркам концлагеря будет через 4 дня этот матч (одно из двух: или реткон или Саманта хорошо пиграет в наебсики от Новеллы, притворяясь что матча еще не был. Всё-таки даже в начале она сказала, что главное не рассказ, а люди которые рассказывают, значит она просто хочет услышать точку зрения, не смотря на то, смотрела она матч или нет). Ишии паральльно искал книгу, слушая эту история в поиске книги и находит книгу Исскуство Войны (подозреваю он не только о сегодняшнем матче думает только а вообще чтобы победить Альфу чтобы себе доказать перед ироническим учителем). В итоге тот подобрал книгу но не сказал своего имени, ведь ... он ... немой. Мем с Ишии вооплощен здесь, спс. Саманта сказала, что его по ее мнению зовут Ишии (в первый раз и второй на этой сцене у меня умер мозг, но уже видно, что Саманта хорошо врет). Женя, которая ничего не  заподозрила просто сказала что запомнит его т. к. все-таки рестлер, который приехал взял книгу. Далльше послематчевый разговор, где оппозиция + Алиса (время присоединения вроде ещё не пришло). Уэбб переоценил свои силы, но Хигучи оказался мощным. Ульяна пыталась парировать тем, что Сакагучи не проще, но бунтарь думает, что он бы лучше справился. Пришла Ольга Дмитриевная разбираться с Алисой, которая не была на линейке и Уебб её прикрыл подготовкой к матчу. Также она сказала, что бита все ещё у нее чтобы он забрал вечером и не давала \"рыжему демону\" а также напомнила, что тот извинения задолжал то. Славья Пектотитова... Феотисова... Фектотитсова... да кароч выскочка с титулом начала ныть из-за новых гостей своей подруге и кажется что делала она это всё утро, возможно ночью. Нельзя сказать сколько энергий у неё на это и начала колупаться к Лене, так как та решила сказать, что ВЗГЛЯДЫ РАЗНЫЕ у них. Коупалась она  конечно по их личным отношениям, что породило панчилайн дня. Дальше Горвета понесло к мастерской и Сэм мчал к нему, не успев доесть (ну такое есть нельзя). Но впрочем они сюда пришли потому-что здесь они найдут то, что им нужно для победы над Ритой и Дулиным (по последнему кажется зря ходили, это Дулин, они сами вслопхуться). В итоге познакомились с личностями двух новых персонажей: будущий завоеватель мира в очках из местного разлива по имени шурик и человек, который по тому как его зовут, его лучшем друге и девушке, на которой у неё запал взгляд походу настолько сильно позволяет людям ходить по нему, что все забыли как его зовут ИРЛ, но так, то можете называть его Электроник, ему плевать. Флексеры там ничего так и не нашли, кроме метел, чего как они решили будет достаточно, но припугнули кибернетиков. Дальше второй матч и кроме оружия и выхода метлы не понадобились, ведь сила флекса сломалась, но выбесив Дулина (опять, да), те вызвали их старую проблему и владелец молотка Зевса был казнен сигной Йош-Хаш. По крайней мере, Дулин был силен тут в конце, да, Рита реально заруинила даже. Но они всё еще в будущем будут командой как часть группировки, так что ещё что-то есть. Следующая сцена (ладно я тут подумал, может и здесь деды вписываются) это чисто версус. Снегурка пыталась парировать, мол ты лучше, но твои методы говно. Альфа был мол я видела твои страхи, ведь Славяна все шла и шла чтобы придерживаться и выстраивать все по идеалами, когда всякие тараканы пытаются всё испортить, а тут может оказаться, что всё впустую ведь значит она будет не такой совершенной (да, я тут немного налил своего из головы), но та прикрылась безопасносттью так же, как прикрывалась духовными скрепами рестлинга и тем какая она великая ведь равняется на дедах, ведь больше ничего иллюзия совка не показывает и бла-бла. Лисица просто сказала, что она тренировалась в Тенрю, а та его не знала (используем преимущество в информации, к которой нет доступа, круто). И та взбесилась. В любом случае Двач-тян все порвала, ведь не хочет, чтобы та титул слила Альфе, ведь все карты перетасуютт, а стекляшка на микро легко сольет моральную битву, поставив пояс на кон. Ученица Тенрю и не собиралась браться за ее титул, но понятно что лучше не продолжать перепалку и пойти заняться своим. Алиса же послала перед миллионами зрителей её и свиснула титул на глазах у Лены (МИЛЛИОН ЗРИТЕЛЕЙ?! Учитывая, что такие термины вряд ли будут знать и сильно беспокоится обитатели местного Стардом есть только одно обьяснение: Новелла хитрый инфоцыганин, который наплел много басней о внешнем мире, придеррживаясь пиздежа просто, чтобы хитро заставить эту аферу работать на его кошелек и его место в худшем мире за всё это). Дальше послематчевый сегмент, где Альфа поздравила Флекс Пати Хаус с победой, но те огорчены, что победили чисто из-за проблем у их соперников на личном, но негласный лидер дал понять, что их упорство прведет к победе и те надеяться таки встретиться в финале и будут болеть за них, но после ухода пришли две мрази, которые обьединены для общей цели силой турнирной сетки, бросившись в акт словесной агрессии. Несмотря на ответ, те пообещали свершить акт мести. Псоле ухода и второй половины тузов, Одри услышал мелодию напоминающую кое-что и обсуждение стратегии свернулось из-за огромной самоуверенности самопровозглашенного создателя всего живого, неживого, реального, нереального. Дажльше другая команда, где психоДед просит научить егго летать и уговаривал достаточно долго, откидая все аргументы его сына и тот придумал умный план реально и пошел себе плавать, потому-что мог плавится (у обоих я полагаю по разным причинам), но дед всё забыл, и когда выскочила Алиса с гитарой, которая чуть его не узнала, то тот попросил помочь с ИТС МАЙ ЛАЙФ, ведь он забыл о хай-флае и та согласилась. Перед матчем конфликт Бардов продолжился и Дулин пошел сначала в обвинения с оправданием, потом просто в оправдание, а потом понял, что получил бойкот и ему нечего делать (неумение вести контакт по сути главный источник конфликтов). Третий матч дальше, и как бы Орест не отбивался, концерт а телевидении отвлек Ореста и сломал все планы в самом коротком матче выпуска. Ублюдки триумфировали и вынуждены были наблюдать за следующей соперницей, которая дала понять, что кого-то ждет плохая концовка. Уэбб в свое время пришел с пивом извиняться и та простила, но потом странные соц. навыки все сломали, но вот тут реально исполнила обещание (с воли флексеров, конечно), когда тот после второй победы над мочевым пузырем вышел, то понял, что проиграл отношения из-за пацанов, которые выдали аванс перед тем, как он им пробьет головы битой, но тот просто решил, что пусть пока наслаждаются и гарантировал таки казнь, напомнив о своих планах в карьере, но те отшутились. Одри дальше слушал мелоию но встретил Хатсуне Мику, которая сказала, что заиграет, но Одри перепугался и сбежал и последовала встреча Мику с Уеем (воссоединение, которое  все ждали). Дальшше послематчевых конфликт в семейке советской революции, где чел обвинял своего сына в шарлатанстве и по сути в своей амнезии, то тот просто устал. Когда пришла фиалка, то тот озвучил, что он сделал и добавил, что она уже это видела. С диалога она узнала, кто Вите помог то и та пошла на разборки. В следующей сценке пошел целый суп харчо выяснений отношений, где Лена не доверяла просто Алисе, а та пыталась доказать, что искренняя.  В итоге та таки спрятала ее резко от выскочки-убийцы и Двач-тян пыталась в романтическую обстановку, но была сильно опрокинута, как ножем в сердце, хотя причины обиды больше в своде их родителей. Идет мейн и здесь опасно смотреть ночью. Просто напомню, что здесь таинственным напарником Ишии стал Окада и он разносил мувамии, но умер, получив куда меньше дамага, как в типичнем матче андердога. Тузы победили, Ишии пошел рыдать у выпуск закрывает вечерняя сказка Жени Саманте, где та говорила, что здесь нет конкретной морали, но потом началась сцена в стиле Клиники (которую сериал Кухня поджала, как и все СНГ-ТВ любит, знайте да), и все пошло под описание жизни, где получили нарезку слез Алисы, которую обняла Ульяна, Ишии которого никто не обнял, Уэбб, который резко пошел по личному фронту с Ольгой Дмитриевной, Лена кидает в Славяну книгу, просто ламая всю эту её игру (и потому-что она не затыкается если ничего не делать) и Виктор, который учится, пока Орест, который теперь постоянно за ним следит думает, а не бросить его в этом лагере, а. Выпуск конечно дал много сюжета, я бы сказал, насрал. Был продемонстирован обычный день в лагере с немного вынужденным мотивом для матчей, резкий сюрприз играет на сюжет, хоть и ждал другого. Уэбб продолжил демонстрировать то, какое великое персоналити у него стало после перепаковки. Дать ему душевности как раз было полезно, как и комедийных изьян (люблю, когда персонажи имеют такие черти характера и недостатки, где поржатб можно). Продолжение баттла двух чемпионов смешное, любил стебать снегурку, но это резко один из самых мемных женских персонажей (кроме Ульяны и иногда Сузуки). Постоянные команды терпят кризис по всем фронтам: Барды разваливаются из-за отсутствия коммуникации, которое создает серьезные проблемы в их отношениях на будущее, сын имеет проблемы с дряхлым грузом, имеющий возрастные проблемы, и Флексеры, потерявшие немного драйв флекса Эрапшн даже при не лучшей статистике выглядят уничтожителями. Новые персонажи продемнострированы хорошо, но они тут больше на втром плане, но все равно кайфово. Лена получила сильные минусы характера, а Алиса теперь выглядит ещё более уязвимой, хоть и романы с такими болезненными конфликтами на старте не моя чашка чая. С матчами поспешили ну и ладно. Имеются проблемы с созданием мира лагеря на этом этапе, где есть не очень понятные моменты, но как говорится, увидим что будет. Сначала бы поставил 6, но карртинка яснее и яполучил много нового материала для разборки персонажей, так что я доволен уже больше. 7"},{"id":36,"created_at":"2023-08-24T12:53:36.252492+00:00","item_id":15,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":10,"text":"Вы или обожаете этот выпуск всем сердцем, или просто считаете его средним, в чем вина, конечно же, его концептуальности, которую поймет не каждый, даже если описанные ситуации, в той или иной степени, ему знакомы. То, что Саманта потеряла своего отца во время вторжения талибов в Афганистан, мы узнали еще в арке Совенка, теперь, когда Рита становится ее подругой, мы узнали большее, а именно то, что она потеряла там и подругу, испытывая бесконечное сожаление о том, что лишилась сразу двух дорогих людей, и при этом было совсем необязательно прощаться сразу с обоими. Эдукан тоже не стоит на месте, ее выбрали, как вдохновителя, и она рассказывает о том, как обрела себя в качестве рестлера, являясь уникальным самородком без тренеров вовсе, во что даже не сразу верится, так как по логике тренер должен быть у каждого рестлера, и именно в этом эпизоде история Риты и Дулина приобретает поворот, который не дает однозначно винить во всем именно будущего Киру, потому что Эдукан хотела от него слишком многого, как для ситуации, когда она ему никогда по-настоящему не доверяла. Взрослые отношения, жестокие и беспощадные, Дойл было тяжело переваривать это все, но хоть она и вставила свои пять копеек, оградив Риту от измены в худшем смысле, она пришла сюда за матчем, который вдохновит ее, и получила его, несмотря на то, что многое выходило из-под контроля, и только благодаря железным нервам Риты, сумевшей вовремя остановиться, мы получили один из самых душевных поединков в истории Вендетты, и все еще, я уверен, самом недооцененном по итогу. Что касается остального выпуска, он очень двигает все сюжетно: наконец мы видим итоги женской революции в японском рестлинге, где Блисс побеждает Окаду, Джулия побеждает Мияхару, а некая Сасаки завоевывает временное чемпионство после победы над Мию Ямаштой, и тот факт, что Альфа проявила себя весьма по-хильски, оттянув триумф женщины в NOAH, показывает ее в немного ином свете, чем мы все привыкли видеть. Здесь произошел дебют Вани Ткачева, параллельно завязалась вражда между Альфой и Муто, где мы получили логичный исход трехнедельных тайтл-шотов Альфы, которые привели ее к реально большой вывеске, еще и значимой исторически. Сузу получила свой момент, Санрайз засияли сюжетно, показав свое превосходство хотя бы в плане харизмы, и на этой почве Сэм Уилльямс впервые вылез из тени Горвета, взяв дело в свои руки и вступив с Уэббом в конфронтацию, завязав билд с матчем четыре на четыре, где они - негласные лидеры формирований. И, как вишенка на торте, песни или на украинском, или на русском, а все матчи не имеют четкого результата, что характеризирует простую, но непонятную многим истину - в войне не бывает победителей."},{"id":37,"created_at":"2023-08-24T13:09:33.973941+00:00","item_id":16,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":9,"text":"Этот выпуск имеет принципиально другое настроение в сравнение с предыдущим, да и в целом на тот момент это был самый веселый выпуск арки. Во-первых, приятные сегменты, завязанные на Саманте, которая немного успокоилась и начала бежать за мечтой, отринув от грусти, болтая то с Новеллой, стараясь забыть сцену с его отжиманиями, то с Левеком, убеждая одного разрешить тренироваться, и убеждая другого присоединиться к ней и поглядывать за процессом, чтобы она не напортачила и не осталась одна, а в начале шоу и вовсе посидело за диджейской установкой, веселясь и отмечая сходства между участниками, заодно выделяя уникальность и крутость Муто. Рита тоже на своей волне, она приняла решение опоздать на шоу, чтобы еще раз сделать любовь с другой женщиной, а по появлению в сегменте реально видно, что она расцвела, и ей пошел на пользу этот роман. По матчам все в порядке, есть великолепный опенер, который может смело считаться лучшим 2 на 2 до этого момента, матчи Антонио vs. Уэй и Лэшли vs. Дулин выполняют сюжетные функции, в первом случае завязывается конфликт между двумя учениками Муто, решающими, что два - это слишком много, во втором мы приходим к неожиданному четырехстороннику на выбывание, к которому, однако, очень плавно подводили начиная с #9. Главное событие - олицетворение уровня \"хорошо, но без чего-то особенного\", но здесь мы увидели в действии Уэбба и Виктора, дразнящих своим столкновением, и все-таки дав его людям ближе к концу матча, перфоманс Сузу, преодолевшей Сэма, ну и остальные на уровне и чем-то запомнились. Пост-матч, как отметил комментатор, расставил все точки над \"і\", дав понять, что Санрайзу не по пути с Ублюдками, и Уэбб направил в их сторону свою биту, когда этого захотела его подруга, уставшая от подлых оскорблений, подающихся, как факты. Ну и в конце, конечно, анонс турнира, который идет прямо сейчас и скоро войдет в самую горячую стадию."},{"id":38,"created_at":"2023-08-28T12:33:25.844101+00:00","item_id":22,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":8,"text":"Опять хорошее шоу, аналогичное по уровню второму дню. На обоих было по матчу-претенденту на матч турнира, здесь был лучше мейн-ивент, а там задачу мейн-ивента исполняли Антонио с Виктором. Тут также прошел очередной глубокий сегмент с Шимурой, который вновь дает большое пространство для развития ее персонажа в будущем. Но надеюсь все же она простит Александра или поймет и попросит прощения сама. Ну и Дом Эдукан отлично справились с ролью держателей каркаса шоу, продуктивно занимая большую часть хронометража."},{"id":39,"created_at":"2023-08-30T12:55:08.842002+00:00","item_id":17,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":10,"text":"Возможно, самое великое шоу до этой точки, где каждый матч получил особенный и разный билд-ап, и где каждый в той или иной степени выстрелил. Ваня удачно дебютировал, Альфа показала матч жизни с Муто, основываясь на его истории с Тенрю, Рита Эдукан одолела каждого из мужчин, поставив точку на первом этапе взаимоотношений с Антонио, и превратилась в Маргарет со свежей группировкой почитателей, преклонивших колено, Ишии стал обладателем титула Берсерка, воспользовавшись переоценкой Алекса и максимально его унизил способом победы, ну а в конце мы получили кино, на которое играло весь сюжет Уэбба, включая развивающие его куски на этом шоу. Идеальный баланс, делающий это ППВ самым значимым."},{"id":42,"created_at":"2023-08-31T11:55:38.49526+00:00","item_id":21,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":8,"text":"Сильное шоу, важное тем, что тут тренируется Саманта, неожиданно появляется, как персонаж, дочь Муто, и к двум последним матчам, помимо общей крутости, приплюсовывается и развитие, ведь Тина, по итогу, хочет повторить успех сестры, хоть и с ее подачи, а Уэбб вовсю готовится исполнить свое обещание с пресс-конференции и не вылететь с турнира раньше времени, надеясь лишь на иллюзорные шансы, которые ему никто не гарантирует. Последние два матча заслуживают внимания, главное событие вмещает в себе довольно простую, но эффектную формулу большого, быстрого матча, тогда как пре-мейн выделяется другим, достигая эффекта, который делает это, лично для меня, лучшим матчем в недолгой истории Вендетты."},{"id":43,"created_at":"2023-08-31T12:06:02.492272+00:00","item_id":22,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":8,"text":"Одно из самых необычных шоу промоушена, где-то вайбящее с #11, но противоположное ему, веселое и где-то даже слишком взрослое, будто щупающее почву и ищущее грани. Так мы видим сюжет подготовки в мейн-ивенту, отмененному Игроком, где все-все-все, от жителей до рестлеров, исключая тех, кто занимается своими делами, идет на сходку и готовится узреть битву Маргарет и Горвета.  Все шоу, по сути, посвящено налаживающейся гармонии внутри Дома Эдукан, где Лэшли и Дулин наконец находят точки соприкосновения, помогая Маргарет, и приятно ее этим удивляя, провоцируя сцену, которая произошла в конце. По матчам - у нас есть полноценный шедевр в опенере, который, возможно, сможет стать одним из самых рейтинговых матчей на сайте, два огрызка, один из которых сюжетный, а другой помогает Лэшли выглядеть монструозно, и максимально контрастный всему матч Горвета и Маргарет, имеющий в себе миллион отсылок, к хорошему и не очень, и умело варящемся в этом всем. Горвет показал свой лучший рестлинг-перфоманс, тогда как Эдукан наоборот - свой лучший развлекательный. Хорошее шоу, которому не поставлю 9 только из-за того, что считаю, что мы еще увидим в рамках турнира выпуски, которые не будут такими же легендарными, как первый, но в то же время обойдут эти два в Church Hall."},{"id":44,"created_at":"2023-09-01T17:46:46.476547+00:00","item_id":17,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":10,"text":"Это лучшее шоу в истории Вендетты по моему мнению, и, как мне кажется, навсегда останется таковым. Рецепт успеха в том, что оно сконцентрировано вокруг лишь двух человек - Сузу Сузуки и Шеннона Уэбба. На тот момент они являлись двумя самыми кассовыми рестлерами, ради которых зрители включали каждый выпуск, и в этот раз история получила грандиозное, но в то же время печатльное окончание. Хотя букеры оставили лазейку, которая в будущем, возможно, позволит Сузу вернуться. В то же время все остальные рестлеры совсем не выглядят разогревом для мейн-ивента. На разогреве были лишь Уэй и В**я. В рамках каждого матча произошло нечто важное. Нечто, что в будущем станет основой для большого раунд-робин турнира. То есть это не шоу, где провели 4 крутейших матча, все истории закончены, и все, и что дальше делать - хз. Это шоу с великим билд-апом но с еще более великими последствиями. И такое я тоже очень приветствую. Короче, не будет шоу лучше, скриньте."},{"id":45,"created_at":"2023-09-05T19:24:29.243701+00:00","item_id":18,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":8,"text":"Мне нравится похожая концепция японского промоушена Stardom, которые ввели аналогичное шоу, где свежая кровь может сиять при помощи стариков. Надеюсь, здесь тоже будут фрилансеры. Конкретно на первом же шоу нам сразу показали, кто здесь будут королевами. Для Рины и Тины было выделено явно не меньше половины всего хронометража, и это правильно. Даже сейчас на V1 Lucky Strike, когда казалось, что старички должны показать кто круче, именно кореянки правят балом. Если Сузу когда-нибудь думает возвращаться, я ей не завидую, ведь место главных проспектов уже занято."},{"id":46,"created_at":"2023-09-06T20:08:48.204638+00:00","item_id":21,"author":"672eec2b-825d-4cdf-86b9-2ef388c14fbf","rating":8,"text":"Шоу значительно уступает первому дню, но даже так получилось действительно сильное шоу,  на котором не только прошло два высококлассных матча, но и продолжили развиваться различные сюжеты (с особенным упором на историю сестёр), что не может не радовать. "},{"id":47,"created_at":"2023-09-06T20:57:16.479062+00:00","item_id":22,"author":"672eec2b-825d-4cdf-86b9-2ef388c14fbf","rating":7,"text":"Говоря объективно, третий день турнира оказался слабейшим выпуском V1 на момент выхода: два сквоша, каждый из которых смотрелся слабее таких же коротеньких матчей со второго дня, оупенер, падший жертвой собственных амбиций, и крайне необычный мейн-ивент, который явно не станет всеобщим любимцем. Но даже так получилось очень даже неплохо, два матча всё ещё остались на достаточно высоком уровне, так ещё и многие сюжетные линии получили своё развитие, а Дом Эдукан стал реально интересной группировкой, хотя изначальный концепт не внушал большого доверия. "},{"id":48,"created_at":"2023-09-09T17:53:01.970227+00:00","item_id":19,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":10,"text":"Шоу оправдало все ожидания, и значимость стадиона полностью оправдалось. В целом в рестлинге грустные концовки мне нравятся больше, поэтому я и сказал, что ничего для меня не сможет превзойти церковное ППВ, но это было образцовое шоу с хэппи-эндом. С наибольшим количеством хороших+ матчей."},{"id":50,"created_at":"2023-09-15T20:36:11.429428+00:00","item_id":26,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":8,"text":"Эта пресс-конференция была на голову выше той, которую мы видели на четвертом выпуске, и за счет визуализации она сыграла больше, чем две текстовые к Everlasting Summer. Каждый блок был представлен, как уникальный и имеющий отличительные черты, рестлеры развили свои противостояния, если они были, и создали новые буквально из ровного места, но при этом не лишенные смысла, и та же Рина Мифунэ сделалась соперником каждого из своего блока. Имеется и занимательный сторителлинговый фактор, ведь драки не случилось только в блоке без ведущего, при том, что там шебутной Одри, провокатор-Горвет, обиженный на того же Одри Орест, и опасный своими замыслами Уэй. Определенно, это шоу заслуживает оказаться в списке."},{"id":30,"created_at":"2023-08-20T22:58:03.292221+00:00","item_id":1,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":7,"text":"Ностальгический выпуск. Конечно это не как первый НХТ Тейковер, или не как первый Смекдаун, но очень приятный ностальгический продукт (и всё равно это куда лучше первого Ро, кек). Харрис тогда ещё реально показывал блеск. Был начат массовый сюжет с тремя как Игрок покинул ВВЕ и начал с нуля, который пока на заднем плане. Были свои приятные моменты. Хорошие представления персонажей, отличный старт для некоторых фьюдов и сюжетов, веселые моменты, а також главный сюжет, о котором пока ничего не слышно Выпуск в целом хорошо вводит зрителя в суть дела, из-за чего я считаю его немного недооцененным здесь, так что на 7 не поскуплюсь. Каких-то больших проблем не было, но потенциал раскачивать еще было куда, хоть и в основном в плане матчей."},{"id":51,"created_at":"2023-09-20T14:53:32.488822+00:00","item_id":2,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":7,"text":"Достойное продолжение выпуска. Тут есть и закономерное продолжение истории с Харриса, который разозлился на решение Игрока не добавлять в турнир и после неудачных попыток убедить вернуть обратно пообещал стать его новой реинкарнацией и отыгрался в конце концов на своем первом сопернике, дебют коммунистов из сразу влетевшим сюжетом о конфликте поколений, где отец запрещал его сыну показывать хайфлай, что в итоге отыгралось последствиями, когда действия Ореста привели к победе Горвета над его отцом, Одри, который выставил наповал свое отношение к женщинам. Дебют Ишии, который пришёл как сюрприз и мотивированно победил своего соперника и ддебют Альфы, сделаный самым спонтанным ситуативным образом, когда та заступалась за своего друга. Концовка выпуска очень грустная и закрепляет сюжет, ведущий к созданию одной из самых главных группировок Вендетты. Матчи также стали лучше и начали метить на более реалистичный формат. Медленно, но уверенно, выпуск таки стал лучше предыдущего, хоть и не без своих изьян."},{"id":52,"created_at":"2023-09-20T21:01:14.722814+00:00","item_id":4,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":8,"text":"Лучший непраздничный выпуск. Отличный мейн, закрепивший одно из самых ключевых противостояний и дав больше проблем самопровозглашенному богу, другой турнирный матч, который хоть и продожил традицию коротких матчей Одри, но начал настраивать на другие стычки, которые уже происходят в дивизионе Горвета, и командный матч, у дуетов которых много сильных паралелей между персонажами, которое можно долго расписывать. Несмотря на отсутствие Дэниелсона, Эдди взял в свои руки развития их нежелательной для социофоба вражды, где тот протоптался по зрителям пообщеа уничтожить его на первом ППВ, пока Альфа вернуть его, попутно пытаясь помочь с его проблемами и приглашая на встречу после шоу, на которое он полностью не выйдет. Личные отношения Бардов начинают испытивать некоторые проблемы, которые как в итоге стает первой костью домино во всей схеме, связанным с не лучшим пониманием на ком они женаты. Проблемы у коммунистов привлекли внимание опасного человека, который отказался принимать нет как ответ. Выпуск, как и говорилось другими, более точно задал формулу будущих выпусков, совмещая драму юмор и даже матчи, так как мейн смог вытрести 17 минут и это даже не порог. Концовка опять грустная и сильнее закрепляет одни из самых главных дружеских отношений сериала. Эпизод имеет много значения для продакшна и показывает, что потенциал топтать есть куда. Твердая 8."},{"id":53,"created_at":"2023-09-22T18:29:31.722178+00:00","item_id":5,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":6,"text":"Ладно, оценивать это как еженедельник нет смысла, хоть и потом конференции пошли как отдельный контент, который не входит в сами выпуски, но в целом может быть. Главный сюжет был построен вокруг Дэниелсона, который хоть и не явился на пресс-конференцию своего матча, но имел несколько сцен как и со своим участием (сцены в его доме), так и о нем (конференция Харриса и говорящую за него Альфа и сцена Альфы и Риты), который крутился вокруг того, чтобы найти способ его хотя бы привести на ринг на будущем шоу. Первая часть уже пошла на конфликте Харриса, который унижал Дэниелсона и укреплял свои взгляды о жестокости, пока Альфа взялась за то, чтобы поставить на место неверенное зазнавшееся быдло. Весьма недурно. Вторая часть пошла на дискурс касательно свободы Ореста и здесь все весьма элементарно: Виктор не хотел давать Оресту делать хай-флай и этим впрочем давил его индивидуальность из-за своих предубеждений, основанных на страхе и ограниченности взглядов. Уэбб вполне ставил его на место у публики, несмотря на отсутствие семейного опыта. Кульминацией сегмента стало открытие, что именно Орест обратился с советом (что мне кажется странным, так как это всё-таки последний человек, к которому надо идти с таким советом). Несмотря на сделанные проколы, Виктор пообещал, что все равно будет бороться с ним за своего сына, хотя по иронии доли он борется за контроль над ним, пытаясь его сделать таким, каким сам видит. Третья часть немного высосана из пальца кажется. Рита и Дулин вышли, не имея матча и нет какого-то сегмента, который показывает, дали им разрешение, или это флексеры подстроили, но я так понял, что каждый должен был выйти. Те поблагодарили за поддержку в соцсетях и просили ждать их следующих выступлений, пока преколеры не ввошли со своими инновациями. Дак Гейм матч, построен на философии \"го флексить, лол\" и Рита приняла предложение (Дулин как и это было раньше, был тихим). И финальная часть, в которой Альфа обещала не идти тем путем, который более принятный для основных зрителей и не будет прогибаться под заданые удобства. Одри же \"раскритиковал\", обосрал ее стремляние, используя свою безумную идеологию основанным на его безумии, которое все ещё остается тайной, паралельно высмеивая, что она все равно допустила Ишии в финал (и тут был перебор еще карлика трогать). Ишии же вышел последним, ничего не сказав, только словив флешбек, где его учитель первый (который Tenryu) просто отметал его как звезду, и после высмеиваний Одри тот просто уничтожил всех в здании (Одри, Уэй, Альфа, Горвет, Уильямс, Рита и Дулин). Почему Ишии не получил за это последствий, пока Харрис получил - известно одному его создателю наверное. Концовка выпуска трогательная. Быть готовым отдать игрушку, чтобы был у Дэниелсона друг разрывает, что стало ключевым моментом решения проблемы по его неявке. Для начала новой Вендетты конференция сойдет, но порой диалоги могут показаться недостаточно хлестким, что немного частенько происходит в мультфильма, хоть из логических причин. 6"},{"id":54,"created_at":"2023-09-24T23:10:33.052406+00:00","item_id":6,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":9,"text":"Шоу судьбы, матчи судьбы, персонажи судьбы. Удачное начало, чтобы не утонуть. Все сюжеты, которые происходили у выпусках до этого, вроде и завершены, но тянут на продолжение арок характеров. Шоу началось с объявления Игрока скромной цифры пришедших на арену (я надеюсь хотя бы не картонки). В первом матче Дэниелсон, который является жертвой многих психологических травм своего прошлого сумел противостоять своему новому хулигану, который работал по системе, которая помогает ему и многим хулиганам чувствовать силу не без помощи Альфы, которая помогла ему выбраться из этого состояния. Харрис по иронии судьбы в итоге сам оказался слабаком, который за каждую попытку демонстрации своей силы лишь только имел негативные последствия, что иронично с тем, как такая система лишь уничтожает моральный дух и собственно была бы угрозой для Вендетты. Персонаж Дэниелсона конечно хоть и ещё многие проблемы должен решить как персонаж, но теперь зато способен драться с другими (Господи, как он свою карьеру до этого проводил). Второй матч по комедии пошёл. Флексеры продемонстрировали свой концепт \"придумай чё нибудь чтобы на шоу попасть\" и одолели своих соперников, наполнив действо гэгами, но получив драму в конце боя и нажив себе и своим соперникам новых врагов вне матча, а Барды начали проявлять негативную сторону их же отношений, прям после заложенного семени раздора. Третий матч был брутальным та имел ставки, на которые уже Орест то не хотел соглашаться из-за избиения деда, когда Виктор Галант пытался бороться за своего сына, хоть и это была защита от свободы в рестлинге. Уэбб же сразил человека, который оказывается, куда больше значимая фигура как и в рестлинге, так и в его карьере или даже жизни. Орест хоть и получил разрешение на хай-флай, но всё равно по своей воле привязан к отцу, что станет источником новых конфликтов, где Орест уже больше огрызаться будет. Мейн хорошо задал вектор в истории двух самых сильных рестлеров кампании и помог хорошо начать дугу Одри, который будет пытаться исполнить свое \"предвкушение\" которые он пытается уловить как зрители пасхалки на будущие эвенты и тут могу пожелать только удачи. Открытая связь новоиспечённой чемпионки с Тенрю помогает понять, почему Ишии так сильно взялся за соперничество с ней и это станет началом коррупции для человека, когда-то довольствовавшегося местом мидкарда Новояпонии, Альфа начинает рубить новые успехи, а Одри пытается исполнить то, что якобы предсказал в других кондициях, ушев на задний план. Финальное промо было душевным, создание Тузов вроде и великий момент, но хромает концепт из-за отсутствия частых взаимодействий и связи Флексеров с остальным, но надеюсь они ещё получат свои моменты как группировка. Закрывающая часть мила: Игрок спустился с небес на землю, наслаждаясь совершенно ламповыми вещами, вот только бы ещё некоторых других включить. Шоу проходит свой тест как и арка, хоть и некоторые моменты получили в результате некий реткон позже, так как непонятно было ещё, будет ли продолжение. Крепкая 9"},{"id":55,"created_at":"2023-09-25T21:03:51.373365+00:00","item_id":23,"author":"7b40341b-c7d6-4991-881a-e2284c657848","rating":6,"text":"Ладно, это весьма интересный опыт, который показал события Альфы, когда она дебютировала, показав истоки ее карьеры, а также важную часть характера для ее нынешних сторилайнов. Однако сама обстановка для её матча немного ... натянутая? Титул Хоккайдо, который Таичи просто сделал и Лайгер, который за этот титул, который тянет только для коллекции титулов Мэтта Кардоны, деды, которые орендовали арену для записей без зрителей. Тут видно, что хотели сделать дебют Альфы на ринге, но при этом не запускать зрителей. Матч вышел хорош, хоть и в кондициях старого Таичи, что целиком понятно и личная история Альфы тут подходит. Выпуск справился с тем, чтобы познакомить нас немного со старой Альфой и объяснить мотивацию касательно ее нынешней карьеры. Задумка удалась, жду ещё. Что касательно оценки, то для Хронологий вполне хороший балл думаю. Пы. Сы. Башня Трёх Тузов для меня отсылка на мишек с \"We Bare Bears\",  а не DDT"},{"id":58,"created_at":"2023-11-30T20:02:34.560738+00:00","item_id":25,"author":"41608919-15c0-4bbd-b91e-b3407a0c3520","rating":10,"text":"Опять топ-тир шоу. Несмотря на то, что по вывескам слабее всех предыдущих с турнира, оно выглядело крупнее второго и третьего дня. Все сегменты на удивление сильнейшие. Сближение сестер, продолжение страданий Уэбба, подготовка Виктора к своему крупнейшему сольнику на протяжении всего шоу. У меня правда разбегаются глаза, и я не могу даже выбрать что мне понравилось больше всего. Но наверное все-таки Уэбб, ведь его  шаг навстречу к Сузу и впринципи к социолизации после совета Муто стал самым эмоциональным моментом шоу. И опять-таки у меня тупо нет времени чтобы расспиывать все положительные эмоции по каждому букинг-решению на шоу. Как например назначение матча Ишии и Рины против Дэниелсона и Альфы, которое очень интригует. Ну и концовка окончательно утвердила десятку."},{"id":60,"created_at":"2023-12-17T19:55:02.376607+00:00","item_id":1,"author":"5c2d9ff7-faca-4a55-abd4-f4fefb83a1ab","rating":6,"text":"Это был самый первый выпуск Вендетты и был довольно хорош в плане Рестлинга и расказа историй.\nТут встретились рестлеры с разными целями и идеалами в жизни,И каждый хотел доказать что он достоин быть здесь.\n"},{"id":61,"created_at":"2023-12-18T16:26:40.411467+00:00","item_id":2,"author":"5c2d9ff7-faca-4a55-abd4-f4fefb83a1ab","rating":7,"text":"Достойный выпуск Вендетты.Тут были и матчи и Истории.Я удивлён тем что Харрис не попал на турнир за титул Вендетты.\nОрест и его Отец,Коммунисты,Появление Ишии который меня особенно порадовал."},{"id":62,"created_at":"2023-12-19T17:17:14.704074+00:00","item_id":4,"author":"5c2d9ff7-faca-4a55-abd4-f4fefb83a1ab","rating":8,"text":"Этот выпуск порадовал меня невероятным Мейн эвентом который запомнится навсегда ещё долгое время.Продолжается важные истории рестлеров.Одри продолжает уничтожать,2 туза которые хотят завербовать к себе 3 го туза,Отец и Сын которые никак не могут найти общий язык,И неожиданно Уебб вызвал на матч Деда Виктора на матч,А также Харрис который вызвал на матч Сашу Дэниелсона,Оба матча пройдут на Batter Place."},{"id":63,"created_at":"2023-12-19T21:09:22.233668+00:00","item_id":25,"author":"4caeee0b-5b66-4ba0-9fad-2c1ba9284238","rating":10,"text":"Этот выпуск имеет вайбы #5, в том плане, что шоу становится революционным, и это эдакая точка невозврата, после которой планка качества не может упасть на прежний уровень, а требования, соответственно, повышаются тоже. Как нельзя представить, что после пятого выпуска возвращается статичная камера без смены кадров, и одни и те же эмоции у персонажей, которые в определенные моменты ты сам должен читать, как хочешь, так и тут тяжело помыслить, что киношная направленность свернется, и мы снова увидим несложные сцены с одним фоном. #16 сделан в очень броском стиле, экспериментальном, будто находящемся в поиске золотой середины, которую не найти, если не выжать контраст на максимум, а учитывая, что предыдущие шоу имели \"сдержанные\" цвета, и вообще Вендетта, как таковая, никогда не была особенно яркой, это имеет смысл, хотя зритель и может с непривычки почувствовать себя некомфортно. Но шоу есть, что предложить, здесь сразу несколько заманчивых сюжетных линий: сестры, которые идут к сближению, вроде бы не очень резко, но все равно шокирующе из-за факта итоговой обоюдной улыбки друг другу, поднимаются вопросы о голоде и мировом бессилии перед государствами-террористами, люди в которых заслуживают лучшего, чем имеют, между тем мы становимся свидетелями взросления Вэл, которая хоть и умная не по годам, но имела в себе некую детскую наивность, мешающую ей видеть очевидное, и она получила от этого прививку, и довольно безобидную, стоит признать; Шеннон Уэбб, находящийся в одиночестве, даже когда душа просит развлечений, неожиданно нашедший компанию в виде своей \"жены\", а затем получивший жесткие, но действенные слова от Муто, позволившие ему все-таки стряхнуть с себя пыль и сделать еще один шажок в сторону хорошего будущего, что привело ко внезапному мини-появлению Сузу, очень полюбившейся нашим фанатам девочки, и наставничеству, которого никто не ждал, но которое выглядит перспективно, и уже понятно, что Уэбб не останется у разбитого корыта; Виктор, отказывающийся признавать свой реальный возраст, и тренирующийся так, словно от его мейн-ивента зависит жизнь, и именно в этой серии мы в полной мере понимаем, почему Виктор был таким в начале запуска промоушена, и почему пытался контролировать своего сына, не желая, чтобы тот ставил здоровье под угрозу ради летучек, и тот факт, что Железный отставил свою карьеру до глубокой старости, приглядывая за своей женой до последнего, возвысил его до абсолютно уважаемого человека, и очередную жертву тяжелой ноши, которую в себе несет комедийный персонаж; визуальный сторителлинг с Александром Дэниелсоном, который постоянно находится на желтом фоне, в контексте выпуска, где цвет предметов в кадре совпадает с принимающими там участия лицами, и данный цвет преследует его на протяжении всего выпуска, и особенно сильно он концентрируется между его матерью, ребенком с маркерами, и, конечно же, Альфой, показывая, что у Алекса есть \"желтое\" прошлое, \"желтые\" особенности, и при этом тяга к такому же \"желтому\", в котором он может черпать вдохновение и даже смысл жизни. Скорее всего, это последний эпизод в году, и финальный кадр с нарисованными Дэниелсоном и Альфой, пришедшие именно в 2023 к самому важному матчу в истории промоушена, довольно символичный, и, можно сказать, что к этому выпуску и была вся дорога. И есть особенная прелесть в том, что \"революционность\" досталась шоу с объективно самым слабым кардом среди всех турнирных дней, потому что и сами матчи, по итогу, хороши, хоть один и скандальный из-за своей прямоты и задействования довольно хорошо зашедшего на первых порах Дома Эдукан в довольно грязном деле, и сами истории, вместе с новой режиссурой, кое-где несовершенной, кое-где навязчивой, все-таки делает этот выпуск важным, и дает надежду, что проходного шоу в арке турнира вообще не будет, потому что чем дальше, тем сильнее сюжетная основа, тем больше интрига, и тем ярче мотивация персонажей. Впереди 2 матча у Виктора, 2 матча у Рины, 2 матча у Альфы, 2 матча у Муто, 1 матч у Акиямы, зато какой, 1 матч у Дулина, зато какой, последний матч у Дэниелсона вообще с Виктором, а скоро еще вернется отдохнувший Шеннон Уэбб, у которого дата матча против Эдди совпадает с матчем Сузу и Ониты, и во всем этом круговороте еще и проведется BoG #2 перед 8 днем, который тоже наверняка перемешает некоторые карты. Возможно, это был самый сложный выпуск когда-либо в плане производства, где пришлось реально постараться, чтобы впечатлить. Про матчи я здесь не расписывал, им я уделил вниманием под комментариями. Это все еще неидеальный выпуск Вендетты с точки зрения выдающегося шоу по рейтинговости матчей, потому что второй по качеству поединок - это опенер, который НЕ имеет цели хватать звезд с неба, и потихоньку прогревает обоих персонажей и их общую, нерасторопную историю, у Дэниелсона же самое хлипкое препятствие, которое доставило больше всего проблем, и кто знает, сколько их еще в перспективе, учитывая недавний конфликт Маргарет с Альфой, третий матч затмевается сегментом после (который, кстати, может претендовать на лучший сегмент конкретно внутри ринга), и действительно великий мейн-ивент, от которого оба исполнителя остаются в плюсе, а не теряют. По сути, по этому шоу можно написать отдельную статью, но будет неправильно, если это сделаю я. Великий выпуск."}]